Repository: nonomal/jellyfin-desktop
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: be, bg, ckb, cy, da, el, fa, fi, fil, ga, gl, he, hr, id, ja, lt, lv, ne, sk, sl, sq, sr, tr, vi

source: Subtitle Color: {0}
be: Колер субтытраў: {0}
bg: Цвят на субтитри: {0}
ckb: ڕەنگی ژێرنووس: {0}
cy: Lliw Isdeitl: {0}
da: Undertekst farve: {0}
el: Χρώμα Υπότιτλου: {0}
fa: رنگ زیرنویس: {0}
fi: Teksityksen väri: {0}
fil: Kulay ng Subtitle: {0}
ga: Fotheideal Dath: {0}
gl: Cor de Subtítulos: {0}
he: צבע כתוביות: {0}
hr: Boja titlova: {0}
id: Warna Subtitle: {0}
ja: 字幕の色: {0}
lt: Subtitrų spalva: {0}
lv: Subtitru krāsa: {0}
ne: उपशीर्षक रङ: {0}
sk: Farba titulkov: {0}
sl: Barva podnapisov: {0}
sq: Ngjyra e titrave: {0}
sr: Боја титла: {0}
tr: Altyazı Rengi: {0}
vi: Màu Phụ Đề: {0}

source: Transcode Hi10p to 8bit
be: Перакадзіраваць Hi10p у 8біт
bg: Транскодирай Hi10p до 8bit
ckb: تڕانسکۆدی Hi10p بۆ 8bit
cy: Trawsgodio o Hi10p i 8bit
da: Omkod Hi10p til 8bit
el: Διακωδικοποίηση Hi10p σε 8bit
fa: کد Hi10p را به 8 بیت تبدیل کنید
fi: Transkoodaa Hi10p 8bit
fil: I-transcode ang Hi10p sa 8bit
ga: Transcode Hi10p go 8bit
gl: Transcodificar Hi10p a 8bit
he: קדד Hi10p ל 8bit
hr: Transkodiranje Hi10p u 8bit
id: Transkode Hi10p ke 8bit
ja: Hi10pを8bitにトランスコードする
lt: Transkoduoti iš Hi10p į 8 bitus
lv: Transkodēt Hi10p uz 8bit
sk: Prekódovať Hi10p na 8bit
sl: Prekodiraj Hi10p v 8bit
sq: Transkodo Hi10p në 8bit
sr: Прекодирај Hi10p у 8 бита
tr: Hi10p'ten 8bit'e kod dönüştürün
vi: Chuyển mã Hi10p sang 8bit

source: Transcode HDR
be: Перакадзіраваць HDR
bg: Транскодирай HDR
ckb: تڕانسکۆدی HDR
cy: Trawsgodio HDR
da: Omkod til HDR
el: Διακωδικοποίηση σε HDR
fa: رمزگردانی HDR
fi: Transkoodaa HDR
fil: I-transcode sa HDR
he: התמרת HDR
hr: Transkodiranje u HDR
id: Transkode HDR
ja: HDRをトランスコードする
lt: Transkoduoti HDR
lv: Transkodēt HDR
ne: ट्रान्सकोड HDR
sk: Prekódovať HDR
sl: Prekodiraj HDR
sq: Transkodo HDR
sr: Транскодирај у HDR
tr: HDR kod dönüştürme
vi: Chuyển mã HDR

source: Direct Paths
be: Прамыя шляхі
bg: Директни пътища
ckb: ڕیگە ڕاستەوخۆکان
cy: Llwybr Uniongyrchol
da: Direkte stier
el: Άμεσες Διαδρομές
fa: مسیرهای مستقیم
fi: Suorat polut
fil: Mga Direktang Path
ga: Cosáin Dhíreacha
gl: Localizacións Directas
he: כתובת ישירה
hr: Direktne putanje
id: Jalur Langsung
ja: 直パス
lt: Tiesioginiai keliai
lv: Tiešie ceļi
ne: प्रत्यक्ष मार्गहरू
sk: Priame cesty
sl: Neposredne poti
sq: Rrugë të drejtpërdrejta
sr: Директни пут
tr: Doğrudan Yollar
vi: Đường Dẫn Trực Tiếp

source: Disable Direct Play
be: Адключыць функцыю Direct Play
bg: Изключи директното възпроизвеждане
ckb: لە کارخستنی کارپێکردنی ڕاستەوخۆ
cy: Diffodd Direct Play
da: Deaktiver direkte afspilning
el: Απενεργοποιήστε το Direct Play
fa: پخش مستقیم را غیرفعال کنید
fi: Poista muuntamaton toisto käytöstä
fil: I-disable ang Direktang pag-play
ga: Díchumasaigh Súgradh Díreach
gl: Deshabilitar a Reprodución Directa
he: בטל שימוש ב-Direct Play
hr: Onemogući Direct Play
id: Matikan Pemutaran Langsung
ja: ダイレクト再生の無効化
lt: Išjungti Direct Play
lv: Atslēgt Direct Play
ne: प्रत्यक्ष प्ले असक्षम गर्नुहोस्
sk: Zakázať priame prehrávanie
sl: Onemogoči neposredno predvajanje
sq: Ç'aktivizo luajtjen direkte
sr: Онемогући Директ плеј
tr: Doğrudan Oynatmayı Devre Dışı Bırak
vi: Tắt tính năng Phát Trực Tiếp

source: Video Profile Subtype: {0}
be: Падтып профілю відэа: {0}
bg: Видео профил подвид: {0}
ckb: بەشەجۆری لاڕووی ڤیدیۆ
cy: Is-fath Proffil Fideo: {0}
da: Videoprofil undertype: {0}
el: Υποτύπος Προφίλ Βίντεο: {0}
fa: زیر نوع پروفایل ویدیو: {0}
fi: Videoprofiilin alityyppi: {0}
fil: Uri ng bidyo profile: {0}
ga: Fochineál Próifíl Físe: {0}
gl: Subtipo de Perfil de Vídeo: {0}
he: תת סוג של פרופיל וידאו: {0}
hr: Podvrsta video profila: {0}
id: Subjenis Profil Video: {0}
ja: 動画プロファイルのサブタイプ: {0}
lt: Video Profilio Subtipas: {0}
lv: Video profila apakštips: {0}
ne: भिडियो प्रोफाइल उपप्रकार: {0}
sk: Podtyp video profilu: {0}
sl: Podvrsta video profila: {0}
sq: Nëntip i profilit të videos: {0}
sr: Видео профил подтип: {0}
tr: Video Profili Alt Türü: {0}
vi: Loại phụ hồ sơ video: {0}

source: Video Profile Subtype
be: Падтып профілю відэа
bg: Видео профил подвид
ckb: بەشەجۆری لاڕووی ڤیدیۆ
cy: Is-deip Proffil Fideo
da: Videoprofil undertype
el: Υποτύπος Προφίλ Βίντεο
fa: زیرنوع پروفایل ویدیو
fi: Videoprofiilin alityyppi
fil: Uri ng bidyo profile
ga: Fochineál Próifíl Físe
gl: Subtipo de Perfil de Vídeo
he: תת סוג של פרופיל וידאו
hr: Podvrsta video profila
id: Subjenis Profil Video
ja: 動画プロファイルのサブタイプ
lt: Video Profilio Subtipas
lv: Video profila apakštips
ne: भिडियो प्रोफाइल उपप्रकार
sk: Podtyp video profilu
sl: Podtip video profila
sq: Nëntip i profilit të videos
sr: Видео профил подтип
tr: Video Profili Alt Türü
vi: Loại phụ hồ sơ video

source: Auto Play
be: Аўтапрайграванне
bg: Автоматично стартиране
ckb: کارپێکردنی خۆکارانە
cy: Awto-Chwarae
da: Automatisk afspilning
el: Αυτόματη Αναπαραγωγή
fa: پخش خودکار
fi: Automaattinen toisto
ga: Uathsheinm
gl: Auto-Reprodución
he: הפעלה אוטומטית
hr: Automatska reprodukcija
id: Putar Otomatis
ja: 自動再生
lt: Automatinis paleidimas
lv: Automātiskā atskaņošana
ne: स्वत: प्ले
sk: Automatické prehrávanie
sl: Samodejno predvajanje
sq: Luaj në mënyrë automatike
sr: Аутоматско пуштање
tr: Otomatik oynatma
vi: Tự Động Phát

source: Auto Fullscreen
be: Аўтаматычна на поўны экран
bg: Автоматично на цял екран
ckb: گەورەکردنی شاشەی خۆکارانە
cy: Sgrîn Lawn Awtomatig
da: Automatisk fuldskærm
el: Αυτόματη Πλήρης οθόνη
fa: تمام صفحه خودکار
fi: Automaattinen koko näytön tila
ga: Lánscáileán Uathoibríoch
gl: Pantalla Completa Automática
he: מסך מלא אוטומטי
hr: Automatski cijeli zaslon
id: Layar Penuh Otomatis
ja: 自動全画面
lt: Automatinis pilno ekrano režimas
lv: Automātiskais pilnekrāna režims
ne: स्वत: पूर्ण स्क्रिन
sk: Automatická celá obrazovka
sl: Samodejni celotni zaslon
sq: Vendos ekranin e plotë automatikisht
sr: Аутоматски пун екран
tr: Otomatik Tam Ekran
vi: Tự Động Toàn Màn Hình

source: Media Key Seek
be: Пошук медыя-ключа
bg: Използване на мултимедийни бутони
ckb: گەڕانی کلیکی میدیا
cy: Ceisio Allwedd Cyfryngau
da: Medie nøgle søger
el: Αναζήτηση Κλειδιού Μέσων
fa: جستجوی کلید رسانه
fi: Median avainhaku
ga: Eochair-Lorg na Meán
gl: Busca de Tecla Multimedia
he: חיפוש מפתח תוכן
hr: Traženje medijskih ključeva
id: Tombol Pencarian Media
ja: メディアキー探索
lt: Turinio
lv: Mediju atslēgas meklēšana
ne: मिडिया की खोज
sk: Pretáčanie pomocou mediálnych kláves
sl: Iskanje po ključu medija
sq: Kërko çelësin e medias
sr: Медији тастер претраге
tr: Medya Anahtarı Saptama
vi: Phím đi tới

source: Use Web Seek Pref
be: Выкарыстоўвайце функцыю Web Seek Pref
bg: Предпочитай използване на Уеб търсене
ckb: کارپێکردنی Web Seek Pref
cy: Defnyddiwch Web Seek Pref
da: Brug web søge prefærencer
el: Χρήση Web Seek Pref
fa: از ترجیح جستجو وب استفاده کنید
fi: Käytä verkkohaun mieltymyksiä
fil: Gamitin ang Web Seek Pref
ga: Bain úsáid as Web Seek Pref
he: השתמש בהגדרות חיפוש דפדפן
hr: Koristite Web Seek preferencije
id: Gunakan Preferensi Pencarian Web
ja: Web探索の設定を使用
lt: Naudoti Žiniatinklio Paieškos Nustatymus
lv: Izmantot Web Seek Pref
ne: वेब खोज प्रेफ प्रयोग गर्नुहोस्
sk: Použiť webové preferencie pretáčania
sl: Uporaba nastavitev spletnega iskanja
sq: Përdor pref të web kërkimit
sr: Користи подешавања Web претраге
tr: Web Arama Tercihini Kullan
vi: Ưu tiên tìm kiếm trên web

source: Display Mirroring
be: Адлюстраванне дысплея
bg: Дублиране на дисплея
ckb: وێنەدانەوەی شاشە
cy: Efelychu Dangosydd
da: Skærmspejling
el: Κατοπτρισμός Οθόνης
fa: نمایش آینه
fi: Näytön peilaus
ga: Taispeáin Scáthánú
gl: Duplicación de Pantalla
he: שכפול מסכים
hr: Dijeljenje zaslona
id: Tampilan mirroring
ja: ミラー表示
lt: Ekrano dubliavimas
lv: Ekrāna dublēšana
ne: डिस्प्ले मिररिङ
sk: Zrkadlenie obrazovky
sl: Zrcaljenje zaslona
sq: Pasqyro ekranin
sr: Пресликавање екрана
tr: Görüntü Yansıtma
vi: Phản Chiếu Màn Hình

source: Write Logs to File
be: Запісаць журналы ў файл
bg: Запиши лога във файл
ckb: نووسینی ڕووداوتۆمارگەر بۆ فایل
cy: Ysgrifennu Logiau i Ffeil
da: Skriv logge til fil
el: Γράψτε Αρχεία καταγραφής στο Αρχείο
fa: گزارش های پرونده را بنویسید
fi: Tallenna lokit tiedostoon
fil: I-write ng mga Log sa File
ga: Scríobh Logchomhaid i gComhad
gl: Escribir Rexistros en Arquivo
he: כתוב לוגים לקובץ
hr: Zapisuj logove u datoteku
id: Tulis Log ke File
ja: ファイルにログを書き込む
lt: Įrašyti Žurnalus Į Failą
lv: Ierakstiet žurnālus failā
ne: फाइलमा लगहरू लेख्नुहोस्
sk: Zapisovať logy do súboru
sl: Zapiši dnevnike v datoteko
sq: Shkruaj regjistrat në dosje
sr: Запиши логове у фајл
tr: Günlükleri Dosyaya Yaz
vi: Ghi Nhật Ký vào Tệp

source: Check for Updates
be: Праверыць наяўнасць абнаўленняў
bg: Провери за обновявания
ckb: چاوخشاندنەوە بۆ نوێکردنەوە
cy: Gwirio am Ddiweddariadau
da: Søg efter opdateringer
el: Έλεγχος για Ενημερώσεις
fa: برای به روز رسانی بررسی کنید
fi: Tarkista päivitykset
fil: Tingnan ang Mga Update
ga: Seiceáil le haghaidh Nuashonruithe
gl: Buscar Actualizacións
he: בדוק אם קיימים עדכונים
hr: Provjeri za ažuriranja
id: Periksa Pembaruan
ja: 更新を確認する
lt: Tikrinti, ar yra atnaujinimų
lv: Pārbaudīt atjauninājumus
ne: अपडेटहरूको लागि जाँच गर्नुहोस्
sk: Skontrolovať aktualizácie
sl: Preveri za posodobitve
sq: Kontrollo për përditësime
sr: Провери за ажурирање
tr: Güncellemeleri kontrol et
vi: Kiểm Tra Cập Nhật

source: Discord Rich Presence
be: Прысутнасць Discord Rich
bg: Сървър в Дискорд
ckb: پێم بگە لە ڕیگەی دیسکۆردەوە
cy: Presenoldeb Cyfoethog Discord
el: Discord Πλούσια Παρουσία
fa: اختلاف غنی حضور
ga: Láithreacht Shaibhir Discord
he: נוכחות עשירה בדיסקורד
hr: Status na aplikaciji Discord
ja: Discordのアクティビティステータス
ne: डिस्काेर्ड रिच उपस्थिति
sl: Uporabi Discord Rich Presence
sq: Prezenca e pasur e Discord
sr: Присутан Discord Rich
tr: Discord
vi: Hiển thị lên Discord

source: Always Skip Intros
be: Заўсёды прапускаць уступы
bg: Винаги пропускай въведенията
ckb: هەردەم سەرەتاکان بپەڕێنە
cy: Hepgor Rhagarweiniadau bob amser
da: Spring altid introer over
el: Πάντα να παραλείπονται οι εισαγωγές
fa: رد کردن همیشگی تیتراژ
fi: Ohita introt aina
fil: I-skip palagi ang mga intro
ga: Scipeáil intros i gcónaí
gl: Saltar introdución sempre
he: דלג תמיד על הפתיח
hr: Uvijek preskoči najave (intros)
id: Selalu lewatkan pembuka
ja: 常にイントロをスキップする
lt: Visada praleisti intro
lv: Vienmēr izlaist ievadu
ne: परिचयहरू सधैँ छोड्नुहोस्
sk: Vždy preskočiť intrá
sl: Vedno preskoči uvode
sq: Gjithmonë kalo introt
sr: Увек прескочи интро
tr: İntroyu Her Zaman Atla
vi: Luôn Bỏ Đoạn Giới Thiệu

source: Ask to Skip Intros
be: Спытаць каб прапусціць уступы
bg: Питай за пропуск на въведенията
ckb: داوابکە بۆ پەڕاندنی سەرەتاکان
cy: Gofynnwch i Hepgor Intros
da: Spørg om at springe introer over
el: Να γίνεται ερώτηση για να παραλείπονται οι εισαγωγές
fa: برای رد کردن تیتراژ سوال بپرس
fi: Ehdota introjen ohitusta
fil: Magtanong muna bago magskip ng intro
ga: Iarr ar Intros a Scipeáil
gl: Solicitar saltar as introduccións
he: בקש לדלג על הפתיח
hr: Pitaj za preskakanje najava (intros)
id: Tanya untuk lewatkan pembuka
ja: イントロのスキップを尋ねる
lt: Klausti ar praleisti intro
lv: Jautāt, vai izlaist ievadu
ne: परिचयहरु छोड्न सोध्नुहोस्
sk: Spýtať sa, či preskočiť intrá
sl: Vprašaj za preskok uvoda
sq: Pyet për të kaluar introt
sr: Питај да ли да се прескочи интро
tr: Introyu Atlamak için Sor
vi: Hỏi để bỏ qua đoạn mở đầu

source: Always Skip Credits
be: Заўсёды прапускаць тытры
bg: Винаги пропускай надписите
da: Spring altid rulletekster over
el: Πάντα να παραλείπονται οι τίτλοι τέλους
fa: رد کردن همیشگی تیتراژ پایانی
fi: Ohita lopputekstit aina
ga: Scipeáil Creidmheasanna i gCónaí
he: דילוג על קרדיטים תמיד
hr: Uvijek preskoči špice
id: Selalu Lewati Kredit
ja: デフォルトでクレジットタイトルをスキップする
lt: Visada praleisti pabaigos titrus
lv: Vienmēr izlaist afišas titrus
sk: Vždy preskočiť titulky
sl: Vedno preskoči končno špico
sq: Gjithmonë anashkalo hyrjet
sr: Увек прескочи одјавну шпицу
tr: Jeneriği Her Zaman Atla
vi: Luôn bỏ qua đoạn giới thiệu

source: Ask to Skip Credits
be: Спытаць каб прапусціць тытры
bg: Питай за пропуск на надписите
da: Spørg om at springe rulletekster over
el: Παράλειψη τίτλων τέλους κατόπιν ερώτησης
fa: برای رد کردن تیتراژ پایانی سوال بپرس
fi: Ehdota lopputekstien ohitusta
ga: Iarr creidmheasanna a scipeáil
he: שאל אם לדלג על קרדיטים
hr: Pitaj za preskakanje špica
id: Minta untuk Melewati Kredit
ja: クレジットタイトルのスッキプを選択
lt: Klausti, ar praleisti pabaigos titrus
lv: Jautāt, vai izlaist afišas titrus
sk: Spýtať sa, či preskočiť titulky
sl: Vprašaj za preskok končne špice
sq: Pyet për të anashkaluar hyrjet
sr: Питај да ли да се прескочи одјавна шпица
tr: Jeneriği Atlamak için Sor
vi: Hỏi để bỏ qua đoạn giới thiệu

source: Enable thumbnail previews
be: Уключыць папярэдні прагляд мініяцюр
bg: Активиране преглед на миниатюрни визуализации
ckb: لابردنی وێنەی بچووكی پێشبینین
cy: Galluogi rhagolwg mân-luniau
da: Aktiver forhåndsvisning af miniaturebilleder
el: Προεπισκόπηση μικρογραφίας ενεργή
fa: فعال کردن پیش نمایش تصاویر
fi: Käytä esikatselukuvia
fil: Magpakita ng thumbnail
ga: Cumasaigh réamhamhairc mhionsamhlacha
gl: Activar vistas previas na miniatura
he: הפעל תצוגה מקדימה של תמונות קטנות
hr: Omogući pregled sličica
id: Aktifkan tampilan gambar mini
ja: サムネイルのプレビューの有効化
lt: Įjungti miniatūrų peržiūrą
lv: Ieslēgt sīktēlu priekšskatījumus
ne: थम्बनेल पूर्वावलोकन सक्षम गर्नुहोस्
sk: Zapnúť zobrazenie miniatúr
sl: Omogoči predogledne sličice
sq: Aktivizo pamjet paraprake
sr: Омогући преглед сличица
tr: Küçük resim önizlemelerini etkinleştirin
vi: Bật hình nhỏ xem trước

source: Skipped Credits
be: Прапушчаныя тытры
bg: Пропуснати надписи
da: Sprunget rulleteksten over
el: Παράλειψη Τίτλων Αρχής
fa: تیتراژ پایانی رد شده
fi: Lopputekstit ohitettiin
ga: Creidmheasanna Scipeála
he: קרדיטים הועברו
hr: Preskočena špica
id: Kredit yang Dilewatkan
ja: アウトロをスキップしました
lt: Titrai praleisti
lv: Izlaisti afišas titri
sk: Titulky preskočené
sl: Končna špica je bila preskočena
sq: Anashkalo hyrjen
sr: Прескочене одјавне шпице
tr: Jenerik Atlandı
vi: Đã bỏ qua đoạn giới thiệu

source: Skipped Intro
be: Прапушчаны ўступ
bg: Пропуснато въведение
ckb: سەرەتا پەڕێنراوەکان
cy: Wedi hepgor y Cyflwyniad
da: Sprunget introer over
el: Παράλειψη Εισαγωγής
fa: تیتراژ رد شده
fi: Intro ohitettiin
fil: Skinip ang intro
ga: Scipeáil intreoir
gl: Introdución Saltada
he: דילג פתיח
hr: Preskočena najava (intro)
id: Pembuka terlewati
ja: イントロをスキップしました
lt: Praleistas intro
lv: Izlaists ievads
ne: छाडिएको परिचय
sk: Intro preskočené
sl: Uvod je bil preskočen
sq: Kaluam intron
sr: Прескочени уводи
tr: İntro Atlandı
vi: Đã bỏ qua đoạn mở đầu

source: Seek to Skip Credits
be: Паспрабаваць прапусціць тытры
bg: Търсене за пропускане на надписите
da: Søg til Spring over Rulletekster
el: Προχωρήστε για να παραλείψετε τους τίτλους αρχής
fa: پرش برای رد کردن تیتراژ پایانی
fi: Vaihda toistokohtaa lopputekstien ohittamiseksi
ga: Déan iarracht creidmheasanna a scipeáil
he: העברה לדילוג על הקרדיטים
hr: Traži za preskakanje špice
id: Berusaha untuk Melewati Kredit
ja: クレジットをスキップする
lt: Klausti, ar praleisti titrus
lv: Meklēt, lai Izlaistu afišas titrus
sk: Preskočiť titulky
sl: Poišči za preskok končne špice
sq: Kërko të kalosh hyrjen
sr: Прескочи одјавну шпицу
tr: Jeneriği Atlamak için Ara
vi: Đi tới để bỏ qua đoạn giới thiệu

source: Seek to Skip Intro
be: Шукаць каб прапусціць уступ
bg: Търсене за пропускане на въведението
ckb: گواستنەوە بۆ پەڕاندنی سەرەتا
cy: Ceisio Hepgor y Cyflwyniad
da: Søg til Spring over Intro
el: Επιδιώξτε να παραλείψετε την εισαγωγή
fa: پرش برای رد کردن تیتراژ
fi: Vaihda toistokohtaa intron ohittamiseksi
fil: Iskip ang intro
ga: Iarracht a Scipeáil Intro
gl: Intentar saltar a introdución
he: דילוג על ההקדמה
hr: Traži za preskakanje uvoda (intro)
id: Loncat untuk lewatkan pembuka
ja: イントロをスキップする
lt: Klausti, ar praleisti pradžios titrus
lv: Meklēt, lai Izlaistu ievadu
sk: Preskočiť intro
sl: Premik za preskok uvoda
sq: Kërko të kalosh intron
sr: Прескочи увод
tr: İntroyu Atlamak için Ara
vi: Đi tới để bỏ qua đoạn mở đầu

source: Your remote video is transcoding! Press c to adjust bandwidth settings if this is not needed.
be: Ваша аддаленае відэа перакадзіруецца! Націсніце С, каб наладзіць налады прапускной здольнасці, калі гэта не патрэбна.
bg: Отдалечения видеофайл се транскодира Натиснете c, за да коригирате настройките на потока, ако това не е необходимо.
ckb: لە ئێستادا پرۆسەی کۆدکردنەکە لەسەر ڤیدیۆیەکی ئۆنلاین بەڕێوەدەچێت! دەست بنێ بە c بۆ ڕیکخستنی ڕیکخستنەکان ئەگەر ئەمە پێویست نییە.
cy: Mae eich fideo o bell yn trawsgodio! Pwyswch c i addasu gosodiadau lled band os nad oes angen hyn.
da: Din eksterne video omkodes! Tryk på c for at justere båndbredde indstillingerne hvis dette ikke er nødvendigt.
el: Το απομακρυσμένο βίντεο σας διακωδικοποιείται! Πατήστε c για να προσαρμόσετε τις ρυθμίσεις εύρους ζώνης, εάν αυτό δεν χρειάζεται.
fa: ویدیوی راه دور شما در حال کدگذاری است! اگر نیازی به تنظیمات پهنای باند نیست ، c را فشار دهید.
fi: Etävideota transkoodataan! Paina C muuttaaksesi kaistanleveysasetuksia, mikäli tämä on tarpeetonta.
fil: Ang iyong remote na video ay nagta-transcode! Pindutin ang c upang ayusin ang mga setting ng bandwidth kung hindi ito kailangan.
ga: Tá do físeán iargúlta transcoding! Brúigh c chun socruithe bandaleithead a choigeartú mura bhfuil gá leis seo.
gl: O seu vídeo remoto está a se transcodificar Se non for necesario, prema c para axustar a largura de banda.
he: קידוד מחדש של הוידאו המרוחק מתבצע כעת! הקש c על מנת להתאים את הגדרות רוחב הפס אם הדבר אינו נדרש.
hr: Vaš se video transkodira! Pritisni "c" za prilagodbu postavki propusnosti veze.
id: Video jarak jauh Anda sedang ditranskode! Tekan c untuk menyesuaikan pengaturan bandwidth jika ini tidak diperlukan.
ja: レモート動画はトランスコード中！ 必要ではない場合は、帯域幅設定を調整するに「C」を押し下さい。
lt: Jūsų nuotolinis vaizdo įrašas perkoduojamas! Paspauskite c pakeisti duomenų srauto nustatymus, jei tai nereikalinga.
lv: Attālais video tiek transkodēts! Nospiediet c, lai pielāgotu datu plūsmas iestatījumus, ja tas nav nepieciešams.
ne: तपाईंको रिमोट भिडियो ट्रान्सकोडिङ हुँदैछ! यदि यो आवश्यक छैन भने ब्यान्डविथ सेटिङहरू समायोजन गर्न c थिच्नुहोस्।
sk: Vaše vzdialené video sa prekódováva! Stlačením klávesy c upravíte nastavenia šírky pásma, ak to nie je potrebné.
sl: Video se prekodira! V kolikor to ni potrebno pritisnite c za spreminjanje pasovne širine.
sq: Videoja në distancë është duke u transkoduar! Prek c për të përshtatur cilësimet e sinjalit nëse kjo nuk është e nevojshme.
sr: Ваш даљински видео се транскодира! Притисните c да бисте подесили подешавања пропусног опсега ако то није потребно.
tr: Uzaktaki video dosyanız kod dönüşüm aşamasında! Bunun yapılmasına gerek yoksa bant genişliği ayarını yapmak için c tuşuna basın.
vi: Video từ xa của bạn đang chuyển mã! Nhấn c để điều chỉnh cài đặt băng thông nếu không cần thiết.

source: Season {0} - Episode {1}
be: Сезон {0} - Эпізод {1}
bg: Сезон {0} - Епизод {1}
ckb: وەرز {0} - ئەڵقە {1}
cy: Cyfres {0} - Pennod {1}
da: Sæson {0} - Afsnit {1}
el: Κύκλος {0} - Επεισόδιο {1}
fa: فصل {0} - قسمت {1}
fi: Kausi {0} - Jakso {1}
ga: Séasúr {0} - Eipeasóid {1}
gl: Temporada {0} - Episodio {1}
he: עונה {0} - פרק {1}
hr: Sezona {0} - Epizoda {1}
id: Musim {0} - Episode {1}
ja: シーズン {0} - エピソード {1}
lt: Sezonas {0} - Epizodas {1}
lv: {0}. sezona - {1}. epizode
ne: सिजन {0} - एपिसोड {1}
sk: Séria {0} - Epizóda {1}
sl: Sezona {0} - Epizoda {1}
sq: Sezoni {0} - Episodi {1}
sr: Сезона {0} - Епизода {1}
tr: {0}. Sezon - {1}. Bölüm
vi: Mùa {0} - Tập {1}

source: Automatic
be: Аўтаматычна
bg: Автоматично
ckb: خۆکارانە
cy: Awtomatig
da: Automatisk
el: Αυτόματα
fa: خودکار
fi: Automaattinen
fil: Awtomatiko
ga: Uathoibríoch
gl: Automático
he: אוטומטי
hr: Automatski
id: Otomatis
ja: 自動
lt: Automatinis
lv: Automātiski
ne: स्वचालित
sk: Automaticky
sl: Samodejno
sq: Automatik
sr: Аутоматски
tr: Otomatik
vi: Tự động

source: Disabled
be: Адключана
bg: Изключено
ckb: لەکارخراو
cy: Wedi'i ddiffodd
da: Deaktiveret
el: Απενεργοποιημένο
fa: غیر فعال
fi: Ei käytössä
fil: Naka-disable
ga: Díchumasaithe
gl: Deshabilitado
he: מבוטל
hr: Onemogućeno
id: Dimatikan
ja: 無効
lt: Išjungtas
lv: Atslēgts
ne: अक्षम
sk: Zakázané
sl: Onemogočeno
sq: I ç'aktivizuar
sr: Онемогућено
tr: Devre Dışı
vi: Đã tắt

source: Select SVP Profile
be: Выберыце профіль SVP
bg: Избери SVP профил
ckb: دیاریکردنی لاڕووی SVP
cy: Dewis Proffil SVP
da: Skift SVP profil
el: Επιλέξτε Προφίλ SVP
fa: SVP مشخصات را انتخاب کنید
fi: Valitse SPV-profiili
fil: Piliin ang SVP Profile
ga: Roghnaigh Próifíl SVP
gl: Seleccionar Perfil de SVP
he: בחר פרופיל SVP
hr: Odaberi SVP Profil
id: Pilih Profil SVP
ja: SVPプロファイルの選択
lt: Pasirinkti SVP profilį
lv: Izvēlēties SVP Profilu
ne: SVP प्रोफाइल चयन गर्नुहोस्
sk: Vyberte SVP profil
sl: Izberi SVP profil
sq: Përzgjedh Profilin SVP
sr: Изаберите SVP профил
tr: SVP Profilini Seçin
vi: Chọn Hồ Sơ SVP

source: SVP is Not Active
be: SVP не актыўны
bg: SVP не е активен
ckb: SVP کارپێکراو نییە
cy: SVP ddim yn Weithredol
da: SVP er ikke aktiv
el: Το SVP δεν ίναι Ενεργό
fa: SVP فعال نیست
fi: SVP ei ole aktiivinen
fil: Hindi Aktibo ang SVP
ga: Níl SVP Gníomhach
gl: SVP non está activo
he: SVP אינו פעיל
hr: SVP nije aktivan
id: SVP Tidak Aktif
ja: SVPが無効
lt: SVP yra Neaktyvus
lv: SVP nav aktīvs
ne: SVP सक्रिय छैन
sk: SVP nie je aktívny
sl: SVP ni aktiven
sq: SVP nuk është aktiv
sr: SVP није активан
tr: SVP Etkin Değil
vi: SVP Không Hoạt Động

source: Disable
be: Адключыць
bg: Изключи
ckb: لەکارخستن
cy: Diffodd
da: Deaktiver
el: Απενεργοποίηση
fa: غیرفعال
fi: Poista käytöstä
fil: Naka-disable
ga: Díchumasaigh
gl: Deshabilitar
he: בטל
hr: Onemogući
id: Matikan
ja: 無効
lt: Išjungtas
lv: Atslēgt
ne: असक्षम गर्नुहोस्
sk: Zakázať
sl: Onemogoči
sq: Ç'aktivizo
sr: Онемогући
tr: Devre dışı bırak
vi: Tắt

source: Retry
be: Паўтарыць
bg: Повтори
ckb: دووبارە هەوڵدانەوە
cy: Ail-geisio
da: Prøv igen
el: Προσπαθήστε ξανά
fa: دوباره امتحان کنید
fi: Yritä uudelleen
fil: Subukan muli
ga: Atriail
gl: Reintentar
he: נסה שוב
hr: Pokušaj ponovno
id: Coba Lagi
ja: リトライ
lt: Pabandyti Iš Naujo
lv: Atkārtot
ne: पुन: प्रयास गर्नुहोस्
sk: Skúsiť znova
sl: Poskusi znova
sq: Provo përsëri
sr: Покушај поново
tr: Yeniden dene
vi: Thử lại

source: Enable SVP
be: Уключыць SVP
bg: Включи SVP
ckb: بەکارخستنی SVP
cy: Dechrau SVP
da: Aktiver SVP
el: Ενεργοποίηση SVP
fa: SVP را فعال کنید
fi: Ota SVP käyttöön
fil: I-enable ang SVP
ga: Cumasaigh SVP
gl: Habilitar SVP
he: הפעל SVP
hr: Omogući SVP
id: Aktifkan SVP
ja: SVPを有効化
lt: Įjungti SVP
lv: Iestatīt SVP
ne: SVP सक्षम गर्नुहोस्
sk: Povoliť SVP
sl: Omogoči SVP
sq: Aktivizo SVP
sr: Омогући SVP
tr: SVP'yi etkinleştir
vi: Bật SVP

source: SVP is Disabled
be: SVP адключаны
bg: SVP е изключен
ckb: SVP لەکارخراوە
cy: SVP wedi'i ddiffodd
da: SVP er deaktiveret
el: Το SVP είναι Απενεργοποιημένο
fa: SVP غیرفعال است
fi: SVP ei ole käytössä
fil: Naka-disable ang SVP
ga: Tá SVP Díchumasaithe
gl: SVP está Deshabilitado
he: SVP אינו פעיל
hr: SVP je onemogućen
id: SVP Dimatikan
ja: SVPが無効
lt: SVP yra Išjungta
lv: SVP ir Atslēgts
ne: SVP असक्षम गरिएको छ
sk: SVP je zakázané
sl: SVP je onemogočen
sq: SVP është i ç'aktivizuar
sr: SVP је онемогућен
tr: SVP Devre Dışı Bırakıldı
vi: SVP Đã Tắt
