Repository: nonomal/jellyfin-desktop
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: be, bg, ckb, cy, da, el, fa, fi, fil, ga, gl, he, hr, id, ja, lt, lv, ne, sk, sl, sq, sr, tr, vi

source: Main Menu
be: Галоўнае меню
bg: Основно меню
ckb: هەڵبژاردەی سەرەکی
cy: Prif ddewislen
da: Hovedmenu
el: Κυρίως Μενού
fa: منوی اصلی
fi: Päävalikko
ga: Príomh-Roghchlár
gl: Menú principal
he: תפריט ראשי
hr: Glavni izbornik
id: Menu Utama
ja: メイン・メニュー
lt: Pagrindinis meniu
lv: Galvenā izvēlne
ne: मुख्य मेनु
sk: Hlavné menu
sl: Glavni meni
sq: Menuja kryesore
sr: Главни мени
tr: Ana Menü
vi: Menu chính

source: Change Audio
be: Змяніць аўдыё
bg: Промяна на аудио
ckb: گۆڕینی دەنگ
cy: Newid Sain
da: Skift lyd
el: Αλλαγή Ήχου
fa: تغییر صدا
fi: Vaihda ääni
fil: Baguhin ang Audio
ga: Athraigh Fuaim
gl: Cambiar Audio
he: שנה פס שמע
hr: Promijenite zapis zvuka
id: Ganti Audio
ja: オーディオトラックの変更
lt: Pakeisti garsą
lv: Mainīt audio
ne: अडियो परिवर्तन गर्नुहोस्
sk: Zmeniť zvuk
sl: Spremeni zvok
sq: Ndrysho Audion
sr: Промени звук
tr: Sesi Değiştir
vi: Thay đổi âm thanh

source: Change Subtitles
be: Змяніць субтытры
bg: Промяна на субтитри
ckb: گۆڕینی ژێرنووس
cy: Newid Is-deitlau
da: Skift undertekster
el: Αλλαγή Υπότιτλων
fa: زیرنویس را تغییر دهید
fi: Vaihda tekstitys
fil: Baguhin ang mga Subtitle
ga: Athraigh Fotheidil
gl: Cambiar Subtítulos
he: שנה כתוביות
hr: Promjena podnaslova
id: Ganti Subtitle
ja: 字幕の変更
lt: Pakeisti subtitrus
lv: Mainīt subtitrus
ne: उपशीर्षकहरू परिवर्तन गर्नुहोस्
sk: Zmeniť titulky
sl: Spremeni podnapise
sq: Ndrysho Titrat
sr: Промени титлове
tr: Altyazıları Değiştir
vi: Thay đổi phụ đề

source: Change Video Quality
be: Змяніць якасць відэа
bg: Промяна качеството на видеото
ckb: گۆڕینی کوالێتی ڤیدیۆ
cy: Newid Ansawdd Fideo
da: Skift videokvalitet
el: Αλλαγή Ποιότητας Βίντεο
fa: تغییر کیفیت ویدئو
fi: Vaihda videon laatu
fil: Baguhin ang kalidad ng video
ga: Athraigh Caighdeán an Fhíseáin
gl: Cambiar Calidade de Vídeo
he: שנה איכות וידאו
hr: Promjena kvalitete videozapisa
id: Ganti Kualitas Video
ja: 画質の変更
lt: Pakeisti vaizdo kokybę
lv: Mainīt video kvalitāti
ne: भिडियो गुणस्तर परिवर्तन गर्नुहोस्
sk: Zmeniť kvalitu videa
sl: Spremeni kvaliteto videa
sq: Ndrysho Kualitetin e Videos
sr: Промени квалитет снимка
tr: Video Kalitesini Değiştir
vi: Thay đổi chất lượng video

source: SyncPlay
bg: синхронизирано възпроизвеждане
ckb: کارپێکردنی هاوکاتگەری
cy: ChwaraeCysoni
fa: اجرای همگام
ga: SioncrónaighPlay
he: צפייה מסונכרנת
hr: Sinkronizirana reprodukcija (SyncPlay)
ne: संगै चलाउनु
sl: SinhroniziranoPredvajanja
sq: Sinkronizo Luajtjen
sr: СинкПлеј
vi: Đồng bộ phát

source: MPV Shim v{0} Release Info/Download
be: MPV Shim v{0} Інфармацыя аб выпуску/спампоўка
bg: MPV Shim v{0} Информация за версия/Свали
ckb: MPV Shim v{0}, زانیاری بڵاوبوونەوە/داگرتن
cy: Shim MPV v{0} Gwybodaeth Rhyddhad/Lawrlwytho
da: MPV Shim v{0} Udgivelses information/Hent
el: MPV Shim v{0} Πληροφορίες Έκδοσης/Λήψη
fa: MPV Shim v {0} انتشار اطلاعات / بارگیری
fi: MPV Shim v{0}-julkaisutiedot/lataus
fil: MPV Shim v{0} Impormasyon ng Release/Pag-Download
ga: MPV Shim v{0} Scaoileadh Eolas / Íoslódáil
gl: MPV Shim v{0} Información de Versión/Descarga
he: MPV Shim v{0} מידע על הגרסה/הורדה
hr: MPV Shim v{0} Informacije o izdanju/Preuzimanje
id: MPV Shim v{0} Info Rilis/Unduh
ja: MPV Shim v{0} リリース情報/ダウンロード
lt: MPV Shim v{0} Išleidimo Info/Parsisiuntimas
lv: MPV Shim v{0} informācija par laidienu/Lejupielāde
sk: MPV Shim v{0} Informácie o vydaní/Stiahnuť
sl: MPV Shim v{0} Informacije o izdaji/Prenos
sq: MPV Shim v{0} Informacioni i versionit të ri/Shkarko
sr: MPV Shim v{0} Информације о издању/Преузимање
tr: MPV Shim v{0} Sürüm Bilgisi/İndir
vi: MPV Shim v{0} Thông tin phát hành/Tải xuống

source: Change Video Playback Profile
be: Змяніць профіль прайгравання відэа
bg: Промяна профила за възпроизвеждане на видео
ckb: دەستکاریکردنی لاڕووی خستنەوەسەری ڤیدیۆ
cy: Newid Proffil Chwarae
da: Skift videoafspilningsprofil
el: Αλλαγή Προφίλ Αναπαραγωγής Βίντεο
fa: تغییر نمایه پخش ویدئو
fi: Vaihda videontoistoprofiili
fil: Baguhin ang Profile ng Pag-playback ng Video
ga: Athraigh Próifíl Athsheinm Físe
gl: Cambiar Perfil de Reprodución de Vídeo
he: שנה פרופיל ניגון וידאו
hr: Promijeni profil video reprodukcije
id: Ubah Profil Pemutaran Video
ja: 動画再生プロファイルの変更
lt: Pakeisti vaizdo atkūrimo profilį
lv: Mainīt video atskaņošanas profilu
ne: भिडियो प्लेब्याक प्रोफाइल परिवर्तन गर्नुहोस्
sk: Zmeniť profil prehrávania videa
sl: Spremeni profil predvajanja videa
sq: Ndrysho profilin e video shikimit
sr: Промени профил репродукције снимка
tr: Video Oynatma Profilini Değiştir
vi: Thay đổi cấu hình phát lại video

source: Auto Set Audio/Subtitles (Entire Series)
be: Аўтаматычна ўстанаўліваць аўдыё/субтытры (увесь серыял)
bg: Автоматично включване на Аудио/Субтитри (за целия сезон)
ckb: هەڵبژاردنی خۆکارانەی دەنگ/ژێرنووس (تەواوی زنجیرەکان)
cy: Sain/Is-deitlau awtomatig (Cyfres Gyfan)
da: Indstil automatisk Lyd/Undertekster (Hele serien)
el: Αυτόματη Ρύθμιση Ήχου/Υπότιτλων (Ολόκληρη η σειρά)
fa: تنظیم خودکار صدا / زیرنویس (مجموعه کامل)
fi: Aseta ääni/tekstitykset automaattisesti (Koko sarja)
fil: I-auto set ang Audio/Mga Subtitle (Buong Serye)
ga: Auto Socraigh Fuaime / Fotheidil (Sraith Iomlán)
gl: Axuste automático de Audio/Subtítulos (Todas as series)
he: הגדר אוטמטית אודיו/כתוביות (עבור כל הסדרה)
hr: Automatsko postavljanje zvuka/podnaslova (cjelokupna sezona)
id: Atur Audio/Subtitel Otomatis (Seluruh Seri)
ja: 音声とサブタイトルの自動設定(全シリーズ)
lt: Automatiškai parinkti Garso takelį / Subtitrus (visai TV Laidai)
lv: Automātiska audio/subtitru iestatīšana (visām sērijām)
ne: स्वत: सेट अडियो/उपशीर्षक (पूरा श्रृंखला)
sk: Automaticky nastaviť zvuk/titulky (celá séria)
sl: Samodejno nastavi zvok/podnapise (celotna serija)
sq: Vendos automatikisht Audio/Subtitrat (Për të gjithë Serinë)
sr: Аутоматско подешавање звука/титла (целе серије)
tr: Sesi ve Altyazıları Otomatik Ayarla (Tüm Diziler İçin)
vi: Tự động đặt âm thanh/phụ đề (Toàn bộ loạt phim)

source: Quit and Mark Unwatched
be: Выйсці і пазначыць неназіраным
bg: Излез и маркирай ,като негледано
ckb: چوونەدەرەوە و دەستنیشانکردنی سەیرنەکراوەکان
cy: Gadael a Marcio fel Heb ei wylio
da: Afslut og markér som ikke set
el: Έξοδος και Επισήμανση Χωρίς παρακολούθηση
fa: ترک و علامت گذاری نشده
fi: Lopeta ja merkitse katsomattomaksi
fil: Umalis at Markang Hindi Napanood
ga: Scoir agus marcáil gan faire
gl: Saír e Marcar como Non visto
he: צא וסמן כלא נצפה
hr: Izađi i označi kao nepogledano
id: Keluar dan Tandai Belum Ditonton
ja: 未視聴に設定して中止
lt: Išeiti ir pažymėti kaip nežiūrėtą
lv: Iziet un atzīmēt kā neskatītu
ne: छोड्नुहोस् र नहेरेको चिन्ह लगाउनुहोस्
sk: Ukončiť a označiť ako nepozreté
sl: Izhod in označi neogledano
sq: Mbyll dhe Shënoje si e Pa shikuar
sr: Изађи и означи негледано
tr: İzlenmedi Olarak İşaretle ve Çıkış Yap
vi: Thoát và đánh dấu là chưa xem

source: Screenshot
be: Скрыншот
bg: Снимка на екрана
ckb: سکرینشۆت
cy: Sgrinlun
da: Skærmbillede
el: Στιγμιότυπο οθόνης
fa: عکس صفحه
fi: Kuvakaappaus
ga: Gabháil scáileáin
gl: Captura de pantalla
he: צילום מסך
hr: Snimka zaslona
id: Tangkapan Layar
ja: スクリーンショット
lt: Ekrano nuotrauka
lv: Ekrānuzņēmums
ne: स्क्रिनसट
sk: Snímka obrazovky
sl: Posnetek zaslona
sq: Pamje e ekranit
sr: Снимак екрана
tr: Ekran Görüntüsü
vi: Ảnh chụp màn hình

source: Video Playback Profiles
be: Профілі прайгравання відэа
bg: Профили за възпроизвеждане на видеото
ckb: لاڕووی خستنەوەسەری ڤیدیۆ
cy: Proffiliau Chwarae
da: Videoafspilningsprofil
el: Προφίλ Αναπαραγωγής Βίντεο
fa: پروفایل های پخش ویدئو
fi: Video toistoprofiilit
fil: Mga Profile sa Pag-playback ng Video
ga: Próifílí Athsheinm Físe
gl: Perfís de Reprodución de Vídeo
he: פרופילים לניגון וידאו
hr: Profili reprodukcije video zapisa
id: Profil Pemutaran Video
ja: 動画再生プロファイル
lt: Vaizdo atkūrimo profiliai
lv: Video atskaņošanas profili
ne: भिडियो प्लेब्याक प्रोफाइलहरू
sk: Profily prehrávania videa
sl: Profili predvajanja videa
sq: Profilet e luajtjes së videos
sr: Профил репродукције снимка
tr: Video Oynatma Profilleri
vi: Cấu hình phát lại video

source: SVP Settings
be: Налады SVP
bg: SVP Настройки
ckb: ڕیکخستنی SVP
cy: Gosodiadau SVP
da: SVP indstillinger
el: Ρυθμίσεις SVP
fa: تنظیمات SVP
fi: SVP Asetukset
fil: Mga Setting ng SVP
ga: Socruithe SVP
gl: Configuración de SVP
he: הגדרות SVP
hr: SVP postavke
id: Pengaturan SVP
ja: SVP設定
lt: SVP nustatymai
lv: SVP Iestatījumi
ne: SVP सेटिङहरू
sk: Nastavenia SVP
sl: Nastavitve SVP
sq: Cilësimet SVP
sr: SVP поставке
tr: SVP Ayarları
vi: Cài đặt SVP

source: Video Preferences
be: Параметры відэа
bg: Предпочитания за видеото
ckb: پەسندەی ڤیدیۆ
cy: Dewisiadau Fideo
da: Videopræferencer
el: Προτιμήσεις Βίντεο
fa: تنظیمات برگزیده ویدیو
fi: Videoasetukset
fil: Mga Kagustuhan sa Video
ga: Sainroghanna Físe
gl: Preferencias de Vídeo
he: העדפות וידאו
hr: Video preferencije
id: Preferensi Video
ja: 動画設定
lt: Vaizdo nustatymai
lv: Video iestatījumi
ne: भिडियो प्राथमिकताहरू
sk: Nastavenia videa
sl: Nastavitve videa
sq: Preferencat e videos
sr: Видео подешавања
tr: Video Tercihleri
vi: Tùy chọn video

source: Player Preferences
be: Налады прайгравальніка
bg: Предпочитания за плеъра
ckb: پەسندەی کارپێکەر
cy: Dewisiadau Chwaraewr
da: Afspillerpræferencer
el: Προτιμήσεις Προγράμματος Αναπαραγωγής
fa: تنظیمات پخش کننده
fi: Toistimen asetukset
fil: Mga Kagustuhan sa Player
ga: Sainroghanna imreora
gl: Preferencias do Reprodutor
he: העדפות נגן
hr: Preference izvođača
id: Preferensi Pemutar
ja: プレイヤー設定
lt: Grotuvo nustatymai
lv: Atskaņotāja iestatījumi
ne: प्लेयर प्राथमिकताहरू
sk: Nastavenia prehrávača
sl: Nastavitve predvajalnika
sq: Preferencat e video luajtësit
sr: Подешавања репродукције
tr: Kullanıcı Tercihleri
vi: Tùy chọn trình phát

source: Close Menu
be: Зачыніць меню
bg: Затвори менюто
ckb: داخستنی هەڵبژرادە
cy: Cau'r ddewislen
da: Luk menu
el: Κλείσιμο Μενού
fa: بستن منو
fi: Sulje valikko
fil: Isara ang Menu
ga: Dún an Roghchlár
gl: Fechar Menú
he: סגור תפריט
hr: Zatvori izbornik
id: Tutup Menu
ja: メニューを閉じる
lt: Uždaryti meniu
lv: Aizvērt izvēlni
ne: मेनु बन्द गर्नुहोस्
sk: Zatvoriť menu
sl: Zapri meni
sq: Mbyll Menunë
sr: Затвори мени
tr: Menüyü Kapat
vi: Đóng Menu

source: Select Audio Track
be: Выберыце аўдыёдарожку
bg: Избери аудио пътека
ckb: دیاریکردنی بەشەدەنگ
cy: Dewiswch Trac Sain
da: Vælg lyd spor
el: Επιλέξτε Κομμάτι Ήχου
fa: آهنگ صوتی را انتخاب کنید
fi: Valitse ääniraita
fil: Piliin ang Audio Track
ga: Roghnaigh Rian Fuaime
gl: Selecionar Faixa de Audio
he: בחר פס שמע
hr: Odaberi zapis zvuka
id: Pilih Trek Audio
ja: 音声の選択
lt: Pasirinkti garso takelį
lv: Izvēlēties audio celiņu
ne: अडियो ट्र्याक चयन गर्नुहोस्
sk: Vybrať zvukovú stopu
sl: Izberi zvokovno sled
sq: Zgjidh gjurmën e audios
sr: Одабир звучног записа
tr: Ses Parçası Seçin
vi: Chọn bản âm thanh

source: Select Subtitle Track
be: Выберыце дарожку субтытраў
bg: Избери субтитри
ckb: دیاریکردنی بەشەژێرنووس
cy: Dewiswch Trac Isdeitl
da: Skift undertekst spor
el: Επιλέξτε Κομμάτι Υπότιτλων
fa: زیرنویس را انتخاب کنید
fi: Valitse tekstitysraita
fil: Piliin ang Subtitle na Track
ga: Roghnaigh Amhrán Fotheideal
gl: Selecionar Faixa de Subtítulos
he: בחר כתוביות
hr: Odaberi zapis titlova
id: Pilih Trek Subtitle
ja: 字幕の選択
lt: Pasirinkti subtitrų takelį
lv: Izvēlēties subtitru celiņu
ne: उपशीर्षक ट्र्याक चयन गर्नुहोस्
sk: Vybrať titulkovú stopu
sl: Izberi sled podnapisov
sq: Zgjidh gjurmën e titrave
sr: Одабир титлa
tr: Altyazı Dosyasını Seç
vi: Chọn bản nhạc phụ đề

source: None
be: Няма
bg: Нито един
ckb: هیچ کامیان
cy: Dim
da: Ingen
el: Κανένα
fa: هیچ یک
fi: Ei mitään
fil: Wala
ga: Ceann ar bith
gl: Ningún
he: ללא
hr: Ništa
id: Tidak ada
ja: なし
lt: Tuščia
lv: Nav
ne: कुनै पनि छैन
sk: Žiadne
sl: Nič
sq: Asnjë
sr: Ниједан
tr: Hiçbiri
vi: Không có

source: Select Transcode Quality
be: Выберыце якасць перакадзіравання
bg: Избери качество на транскодиране
ckb: هەڵبژاردنی کوالێتی تڕانسکۆد
cy: Dewis Ansawdd Trawsgodio
da: Skift omkodningskvalitet
el: Επιλέξτε Ποιότητα Διακωδικοποίησης
fa: کیفیت کد را انتخاب کنید
fi: Valitse transkoodauslaatu
fil: Piliin ang Transcode Quality
ga: Roghnaigh Cáilíocht Transcode
gl: Seleccionar Calidade de Transcodificación
he: בחר איכות קידוד
hr: Odaberi kvalitetu konverzije formata
id: Pilih Kualitas Transkode
ja: トランスコード品質の選択
lt: Pasirinkti transkodavimo kokybę
lv: Izvēlēties transkodēšanas kvalitāti
ne: ट्रान्सकोड गुणस्तर चयन गर्नुहोस्
sk: Vybrať kvalitu prekódovania
sl: Izberi kvaliteto prekodiranja
sq: Zgjidh kualitetin e transkodimit
sr: Одабир квалитета транскодирања
tr: Kod Dönüştürme Kalitesini Seçin
vi: Chọn Chất Lượng Chuyển Mã

source: Maximum
be: Максімум
bg: Максимално
ckb: زۆرترین ڕادە
cy: Macsimwm
da: Maksimalt
el: Μέγιστη
fa: بیشترین
fi: Enimmäismäärä
fil: Pinakamataas
ga: Uasmhéid
he: מקסימום
hr: Maksimum
id: Maksimum
ja: 最大
lt: Maksimalus
lv: Maksimums
ne: अधिकतम
sk: Maximálna
sl: Maksimum
sq: Maksimum
sr: Максимално
tr: Maksimum
vi: Tối đa

source: No Transcode
be: Без перакадзіравання
bg: Без транскодиране
ckb: بێ تڕانسکۆد
cy: Dim Trawsgod
da: Ingen omkodning
el: Χωρίς Διακωδικοποίηση
fa: بدون کد
fi: Ei transkoodausta
fil: Walang Transcode
ga: Gan Transcode
gl: Sen Transcodificación
he: ללא קידוד
hr: Nema konverzije formata
id: Tidak di Transkode
ja: トランスコードしない
lt: Jokio transkodavimo
lv: Bez transkodēšanas
ne: ट्रान्सकोड छैन
sk: Bez prekódovania
sl: Brez prekodiranja
sq: Asnjë transkoder
sr: Без транскодирања
tr: Kod Dönüştürme Yok
vi: Không Chuyển Mã

source: Select Audio/Subtitle for Series
be: Выберыце аўдыё/субтытры для серыі
bg: Избери Аудио/Субтитри за сезона
ckb: هەڵبژرادنی دەنگ/ژێرنووس بۆ زنجیرەکان
cy: Dewis Sain/Is-deitl ar gyfer Cyfres
da: Skift lyd/undertekster for serien
el: Επιλέξτε Ήχο/Υπότιτλο για Σειρές
fa: صوتی / زیرنویس را برای سریال انتخاب کنید
fi: Valitse ääni/tekstitys sarjalle
fil: Piliin ang Audio/Subtitle para sa Serye
ga: Roghnaigh Fuaim/Fotheideal do Shraith
gl: Seleccionar Audio/Subtítulo da serie
he: בחר אודיו/כתוביות עבור סדרה
hr: Odaberi audio/titlove za cijelu sezonu
id: Pilih Audio/Subtitle untuk Seri
ja: シリーズの音声と字幕の選択
lt: Pasirinkti Garso takelį / Subtitrus TV Laidai
lv: Izvēlieties sērijas audio/subtitrus
ne: श्रृंखलाको लागि अडियो/उपशीर्षक चयन गर्नुहोस्
sk: Vybrať zvuk/titulky pre sériu
sl: Izberi zvok/podnapise za serijo
sq: Zgjidh audion/titrat për seritë
sr: Одабир звука/титла за серију
tr: Dizi için Ses ve Altyazı Seçin
vi: Chọn Âm Thanh/Phụ Đề cho Loạt Phim

source: English Audio
be: Ангельскае аудыё
bg: Английско аудио
ckb: دەنگی ئینگلیزی
cy: Sain Saesneg
da: Engelsk lyd
el: Αγγλικός Ήχος
fa: صوت انگلیسی
fi: Englanninkielinen ääni
fil: Ingles na Audio
ga: Fuaim Bhéarla
gl: Audio en Inglés
he: אדויו באנגלית
hr: Engleski zvuk
id: Audio Inggris
ja: 英語音声
lt: Angliškas garso takelis
lv: Audio angļu valodā
ne: अंग्रेजी अडियो
sk: Anglické audio
sl: Angleški zvok
sq: Audio Angleze
sr: Енглески звук
tr: İngilizce Ses
vi: Âm thanh tiếng Anh

source: Japanese Audio w/ English Subtitles
be: Японскае аўдыё з ангельскімі субтытрамі
bg: Японско аудио с /Английски субтитри
ckb: دەنگی یابانی /بە ژێرنووسی ئینگلیزی
cy: Sain Japaneaidd gydag Isdeitlau Saesneg
da: Japansk lyd med engelske undertekster
el: Ιαπωνικός Ήχος με Αγγλικούς Υπότιτλους
fa: زیرنویس انگلیسی صوتی ژاپنی
fi: Japaninkielinen ääni englanninkielisillä teksityksillä
fil: Hapones na Audio na may Ingles na Subtitles
ga: Seapáinis Fuaime w / Fotheidil Béarla
gl: Audio en Xaponés con Subtítulos en Inglés
he: אודיו ביפנית עם כתוביות באנגלית
hr: Japanski zvuk sa engleskim titlovima
id: Audio Jepang dengan Subtitle Inggris
ja: 日本語音声と英語字幕
lt: Japoniškas garso takelis su Angliškais subtitrais
lv: Japāņu audio ar subtitriem angļu valodā
ne: जापानी अडियो w/ अंग्रेजी उपशीर्षकहरू
sk: Japonské audio s anglickými titulkami
sl: Japonski zvok z angleškimi podnapisi
sq: Audio Japoneze me/Titra Angleze
sr: Јапански звук с енглеским титловима
tr: Japonca Ses, İngilizce Altyazılı
vi: Âm thanh tiếng Nhật w/ phụ đề tiếng Anh

source: Manual by Track Index (Less Reliable)
be: Уручную па індексу дорожкі (менш надзейны)
bg: Ръчно според индекса за пътеката (Не е надеждно)
ckb: ناخۆکارانە بە پێی ناوەڕۆکی بەش (کەمتر پشت پێ بەستراوە)
cy: Llawlyfr yn ôl Mynegai Trac (Llai Dibynadwy)
da: Manuelt efter spor indeks (Mindre pålidelig)
el: Χειροκίνητα από το Ευρετήριο Κομματιών (Λιγότερο Αξιόπιστο)
fa: دفترچه راهنما براساس فهرست آهنگ (کمتر قابل اطمینان)
fi: Manuaalisesti raitanumeron perusteella (epäluotettavampi)
fil: Pamano-mano tugma sa Track Index (Hindi gaanong reliable)
ga: Lámhleabhar de réir Track Index (Níos lú iontaofa)
gl: Manual por índice de pista (menos confiábel)
he: לפי מספר פס (לא אמין)
hr: Ručno postavljanje po indeksu zapisa (Manje pouzdano)
id: Manual menurut Indeks Trek (Kurang Dapat Diandalkan)
ja: トラックインデックスによる手動設定(あまり好ましくない)
lv: Manuāli pēc celiņa indeksa (mazāk uzticama)
ne: ट्र्याक सूचकांक द्वारा म्यानुअल (कम भरपर्दो)
sk: Manuálne podľa indexu stopy (menej spoľahlivé)
sl: Ročno po indeksu sledi (manj zanesljivo)
sq: Manual sipas indeksit të përcjellësit (Më pak i besueshëm)
sr: Ручно по индексу записа (мање поуздано)
tr: Sizin Tarafınızdan Parça Dizinine Göre (Daha Az Güvenilir)
vi: Chỉ mục theo dõi thủ công (Ít Tin Cậy)

source: Select Default Transcode Profile
be: Выберыце профіль перакадзіравання па змаўчанні
bg: Профил по подразбиране при транскодиране
ckb: دیاریکردنی لاڕووی بنەڕەتی تڕانسکۆد
cy: Dewiswch Proffil Trawsgodio Arferol
da: Skift standard omkodningsprofil
el: Επιλέξτε Προεπιλεγμένο Προφίλ Διακωδικοποίησης
fa: نمایه رمز عبور پیش فرض را انتخاب کنید
fi: Valitse transkoodauksen oletusprofiili
fil: Piliin ang Default na Transcode Profile
ga: Roghnaigh Próifíl Transcode Réamhshocraithe
gl: Seleccionar perfil de transcodificación predeterminado
he: בחר פרופיל ברירת מחדל עבור קידוד
hr: Odaberi zadani profil konverzije formata
id: Pilih Profil Transkode Default
ja: デフォルトのトランスコードプロファイルの選択
lt: Pasirinkti numatytajį transkodavimo profilį
lv: Izvēlēties noklusējuma transkodēšanas profilu
ne: पूर्वनिर्धारित ट्रान्सकोड प्रोफाइल चयन गर्नुहोस्
sk: Vybrať predvolený profil prekódovania
sl: Izberi privzeti profil za prekodiranje
sq: Zgjidh proflin fillestar të transkodimit
sr: Одабери подразумевани профил конверзије формата
tr: Varsayılan Kod Dönüştürme Profilini Seçin
vi: Chọn Cấu Hình Chuyển Mã Mặc Định

source: Select Subtitle Color
be: Выберыце колер субтытраў
bg: Избери цвят на субтитрите
ckb: دیاریکردنی ڕەنگی ژێرنووس
cy: Dewis Lliw Isdeitl
da: Skift farve på undertekster
el: Επιλέξτε Χρώμα Υπότιτλων
fa: زیرنویس Color را انتخاب کنید
fi: Valitse tekstityksen väri
fil: Piliin ang Kulay ng Subtitle
ga: Roghnaigh Dath an Fhotheidil
gl: Selecione a Cor dos Subtítulos
he: בחר צבע כתוביות
hr: Odaberi boju titlova
id: Pilih Warna Subtitle
ja: 字幕の色の選択
lt: Pasirinkti subtitrų spalvą
lv: Izvēlēties subtitru krāsu
ne: उपशीर्षक रङ चयन गर्नुहोस्
sk: Vybrať farbu titulkov
sl: Izberi barvo podnapisov
sq: Zgjidh ngjyrën e titrave
sr: Одабир боје титлова
tr: Altyazı Rengini Seç
vi: Chọn Màu Phụ Đề

source: Select Subtitle Size
be: Выберыце памер субтытраў
bg: Избери размер на субтитрите
ckb: دیاریکردنی قەبارەی ژێرنووس
cy: Dewis Maint Isdeitl
da: Skift størrelse på undertekster
el: Επιλέξτε Μέγεθος Υπότιτλων
fa: اندازه زیرنویس را انتخاب کنید
fi: Valitse tekstityksen koko
fil: Piliin ang Laki ng Subtitle
ga: Roghnaigh Fotheideal Méid
gl: Seleccione o Tamaño dos Subtítulos
he: בחר גודל גופן
hr: Odaberi veličinu titlova
id: Pilih Ukuran Subtitle
ja: 字幕のサイズの選択
lt: Pasirinkti subtitrų dydį
lv: Izvēlēties subtitru izmēru
ne: उपशीर्षक आकार चयन गर्नुहोस्
sk: Vybrať veľkosť titulkov
sl: Izberi velikost podnapisov
sq: Zgjidh madhësinë e titrave
sr: Одабир величине титлова
tr: Altyazı Boyutunu Seçin
vi: Chọn Kích Cỡ Phụ Đề

source: Select Subtitle Position
be: Выберыце палажэнне субтытраў
bg: Избери позиция на субтитрите
ckb: دیاریکردنی شوێنی ژێرنووس
cy: Dewis Safle Isdeitl
da: Skift placering for undertekster
el: Επιλέξτε Τοποθεσία Υπότιτλων
fa: موقعیت زیرنویس را انتخاب کنید
fi: Valitse tekstityksen sijainti
fil: Piliin ang Posisyon ng Subtitle
ga: Roghnaigh Ionad an Fhotheidil
gl: Seleccione Posición de Subtítulo
he: בחר מיקום כתוביות
hr: Odaberi položaj titlova
id: Pilih Posisi Subtitle
ja: 字幕の位置の選択
lt: Pasirinkti subtitrų poziciją
lv: Izvēlēties subtitru pozīciju
ne: उपशीर्षक स्थिति चयन गर्नुहोस्
sk: Vybrať umiestnenie titulkov
sl: Izberi lokacijo podnapisov
sq: Zgjidh pozicionin e titrave
sr: Одабир позиције титлова
tr: Altyazı Konumunu Seçin
vi: Chọn Vị Trí Phụ Đề

source: Bottom
be: Знізу
bg: Отдолу
ckb: خوارەوە
cy: Gwaelod
da: Bund
el: Κάτω
fa: پایین
fi: Pohja
fil: Ibaba
ga: Bun
he: תחתית
hr: Donji rub
id: Bawah
ja: 下
lt: Apačioje
lv: Apakšā
ne: तल
sk: Dole
sl: Na dnu
sq: Poshtë
sr: Доле
tr: Alt kısım
vi: Ở Dưới

source: Top
be: Зверху
bg: Горе
ckb: سەرەوە
el: Πάνω
fa: بالا
fi: Ylin
fil: Itaas
ga: Barr
he: ראש
hr: Gornji rub
id: Atas
ja: 上
lt: Viršuje
lv: Augšā
ne: माथि
sk: Hore
sl: Na vrhu
sq: Lartë
sr: Горе
tr: Üst
vi: Ở Trên

source: Middle
be: Пасярэдзіне
bg: По средата
ckb: ناوەندێ
cy: Canol
da: Midten
el: Κέντρο
fa: وسط
fi: Keski
fil: Gitna
ga: An Lár
gl: Medio
he: אמצע
hr: Sredina
id: Tengah
ja: 中央
lt: Viduryje
lv: Pa vidu
ne: बीच
sk: Uprostred
sl: V sredini
sq: Në mes
sr: Средина
tr: Orta
vi: Ở Giữa

source: Remote Transcode Quality: {0:0.1f} Mbps
be: Якасць дыстанцыйнага перакадзіравання: {0:0,1f} Мбіт/с
bg: Качество при отдалечено транскодиране: {0:0.1f} Mbps
ckb: کوالێتی تڕانسکۆدی دوورە دەست {0:01f} مێگابایت لە هەر چرکەك
cy: Ansawdd Trawsnewid o Bell: {0:0.1f} Mbps
da: Fjernomkodningskvalitet: {0:0.1f} Mbps
el: Ποιότητα Απομακρυσμένης Διακωδικοποίησης: {0:0,1f} Mbps
fa: کیفیت رمز عبور از راه دور: {0: 0.1f} مگابیت در ثانیه
fi: Etätranskoodauksen laatu: {0:0.1f} Mbps
fil: Kalidad ng Remote Transcode: {0:0.1f} Mbps
ga: Cáilíocht Transcode cianda: {0:0.1f} Mbps
gl: Calidad de Transcodificación Remota: {0: 0.1f} Mbps
he: איכות קידוד מרחוק: {0:0.1f} Mbps
hr: Kvaliteta pretvorbe formata udaljenog zapisa: {0:0.f} Mbps
id: Kualitas Transcode Jarak Jauh: {0:0.1f} Mbps
ja: リモートトランスコード品質: {0:0.1f} Mbps
lt: Perkodavimo
lv: Attālinātās transkodēšanas kvalitāte: {0:0.1f} Mbps
ne: रिमोट ट्रान्सकोड गुणस्तर: {0:0.1f} Mbps
sk: Kvalita vzdialeného prekódovania: {0:0.1f} Mbps
sl: Kvaliteta prekodiranja: {0:0.1f} Mbps
sq: Kualiteti i transkodimit të largët: {0:0.1f} Mbps
sr: Квалитет даљинског транскодирања: {0:0.1f} Мбпс
tr: Uzaktan Kod Dönüştürme Kalitesi: {0:0.1f} Mb/sn
vi: Chất Lượng Chuyển Mã Từ Xa: {0:0.1f} Mb/s

source: Subtitle Size: {0}
be: Памер субтытраў: {0}
bg: Размер на субтитри: {0}
ckb: قەبارەی ژێرنووس: {0}
cy: Maint Isdeitl: {0}
da: Undertekst størrelse: {0}
el: Μέγεθος Υπότιτλων: {0}
fa: اندازه زیرنویس: {0}
fi: Teksityksen koko: {0}
fil: Laki ng Subtitle: {0}
ga: Fotheideal Méid: {0}
gl: Tamaño de Subtítulo: {0}
he: גודל כתוביות: {0}
hr: Veličina titlova: {0}
id: Ukuran Subtitle: {0}
ja: 字幕のサイズ: {0}
lt: Subtitrų dydis: {0}
lv: Subtitru izmērs: {0}
ne: उपशीर्षक आकार: {0}
sk: Veľkosť titulkov: {0}
sl: Velikost podnapisov: {0}
sq: Madhësia e titrave: {0}
sr: Величина титла: {0}
tr: Altyazı Boyutu: {0}
vi: Kích cỡ Phụ đề: {0}

source: Subtitle Position: {0}
be: Пазіцыя субтытраў: {0}
bg: Позиция на субтитри: {0}
ckb: شوێنی ژێرنووس: {0}
cy: Safle Isdeitl: {0}
da: Undertekst placering: {0}
el: Τοποθεσία Υπότιτλων: {0}
fa: موقعیت زیرنویس: {0}
fi: Teksityksen sijainti: {0}
fil: Posisyon ng Subtitle: {0}
ga: Post fotheidil: {0}
gl: Posición dos Subtítulos: {0}
he: מיקום כתוביות: {0}
hr: Pozicija titlova: {0}
id: Posisi Subtitle: {0}
ja: 字幕の位置: {0}
lt: Subtitrų pozicija: {0}
lv: Subtitru pozīcija: {0}
ne: उपशीर्षक स्थिति: {0}
sk: Umiestnenie titulkov: {0}
sl: Lokacija podnapisov: {0}
sq: Pozicioni i titrave: {0}
sr: Позиција титла: {0}
tr: Altyazı Konumu: {0}
vi: Vị trí Phụ đề: {0}
