Repository: nonomal/jellyfin-desktop
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: be, bg, ckb, cy, da, el, fa, fi, fil, ga, gl, he, hr, id, ja, lt, lv, ne, sk, sl, sq, sr, tr, vi

source: The specified SyncPlay group does not exist.
be: Указаная група SyncPlay не існуе.
bg: Посочената група за "синхронизирано възпроизвеждане" не е налична.
cy: Nid yw'r grŵp SyncPlay penodedig yn bodoli.
da: Den valgte SyncPlay gruppe eksisterer ikke.
el: Η καθορισμένη ομάδα SyncPlay δεν υπάρχει.
fa: گروه همگام سازی پخش مشخص شده وجود ندارد.
fi: Määritettyä SyncPlay-ryhmää ei ole olemassa.
fil: Ang tinukoy na grupo ng SyncPlay ay hindi mahanap.
ga: Níl an grúpa sonraithe SyncPlay ann.
gl: O grupo SyncPlay especificado non existe.
he: קבוצת ה-SyncPlay שצויינה אינה קיימת.
hr: Navedena SyncPlay grupa ne postoji.
id: Grup SyncPlay yang ditentukan tidak ada.
ja: 指定されたSyncPlayグループは存在しません。
lt: Nurodyta SyncPlay grupė neegzistuoja.
lv: Norādītā SyncPlay grupa neeksistē.
ne: निर्दिष्ट SyncPlay समूह अवस्थित छैन।
sk: Špecifikovaná SyncPlay skupina neexistuje.
sl: Izbrana SyncPlay skupina ne obstaja.
sq: Grupi specifik i SyncPlay nuk ekziston.
sr: Наведена SyncPlay група не постоји.
tr: Belirtilen SyncPlay grubu mevcut değil.
vi: Nhóm SyncPlay đã chỉ định không tồn tại.

source: Creating SyncPlay groups is not allowed.
be: Стварэнне груп SyncPlay не дазваляецца.
bg: Създаването на група за "синхронизирано възпроизвеждане" не е позволено.
cy: Ni chaniateir creu grwpiau SyncPlay.
da: Oprettelse af SyncPlay gruppe er ikke tilladt.
el: Δεν επιτρέπεται η δημιουργία ομάδων SyncPlay.
fa: ایجاد گروه های همگام سازی پخش مجاز نیست.
fi: SyncPlay-ryhmien luontia ei sallita.
fil: Ang paggawa ng mga grupo ng SyncPlay ay hindi pinapayagan.
ga: Ní cheadaítear grúpaí SyncPlay a chruthú.
gl: Non se permite a creación de grupos SyncPlay.
he: יצירת קבוצות SyncPlay אינה מאופשרת.
hr: Stvaranje SyncPlay grupa nije dopušteno.
id: Membuat grup SyncPlay tidak diperbolehkan.
ja: SyncPlayグループの作成は許可されていません。
lt: SyncPlay grupių kūrimas neleidžiamas.
lv: SyncPlay grupu izveide nav atļauta.
ne: SyncPlay समूहहरू सिर्जना गर्न अनुमति छैन।
sk: Vytváranie SyncPlay skupiny nie je povolené.
sl: Ustvarjanje SyncPlay skupin ni dovoljeno.
sq: Krijimi i grupeve SyncPlay nuk është i lejuar.
sr: Креирање SyncPlay група није дозвољено.
tr: SyncPlay grupları oluşturmaya izin verilmez.
vi: Không được phép tạo nhóm SyncPlay.

source: SyncPlay group access was denied.
be: Адмоўлена ў доступе да групы SyncPlay.
bg: Достъпа до групата за "синхронизирано възпроизвеждане" не е разрешено.
cy: Gwrthodwyd mynediad i'r grŵp SyncPlay.
da: SyncPlay gruppe adgang blev nægtet.
el: Η πρόσβαση στην ομάδα SyncPlay δεν έγινε δεκτή.
fa: دسترسی گروه همگام سازی پخش رد شد.
fi: Pääsy SyncPlay-ryhmään kielletty.
fil: Tinanggihan ang pag-access ng grupo ng SyncPlay.
ga: Diúltaíodh rochtain ghrúpa SyncPlay.
gl: O acceso ao grupo SyncPlay foi denegado.
he: הגישה לקבוצת SyncPlay נדחתה.
hr: Pristup SyncPlay grupi je odbijen.
id: Akses grup SyncPlay ditolak.
ja: SyncPlayグループへのアクセスが拒否されました。
lt: SyncPlay grupės prieiga atmesta.
lv: SyncPlay grupas piekļuve tika liegta.
ne: SyncPlay समूह पहुँच अस्वीकार गरियो।
sk: Prístup SyncPlay skupiny bol odmietnutý.
sl: Dostop do SyncPlay skupine zavrnjen.
sq: Qasja në grupin SyncPlay u mohua.
sr: Приступ SyncPlay групи је одбијен.
tr: SyncPlay grup erişimi reddedildi.
vi: Truy cập nhóm SyncPlay đã bị từ chối.

source: Access to the SyncPlay library was denied.
be: Адмоўлена ў доступе да бібліятэкі SyncPlay.
bg: Достъпът до библиотеката за "синхронизирано възпроизвеждане" не е разрешен.
cy: Gwrthodwyd mynediad i lyfrgell SyncPlay.
da: Adgang til SyncPlay biblioteket blev nægtet.
el: Απαγορεύτηκε η πρόσβαση στη βιβλιοθήκη SyncPlay.
fa: دسترسی به کتابخانه همگام سازی پخش رد شد.
fi: Pääsy SyncPlay-kirjastoon kielletty.
fil: Ang access sa SyncPlay library ay tinanggihan.
ga: Diúltaíodh rochtain ar leabharlann SyncPlay.
gl: O acceso á biblioteca SyncPlay foi denegado.
he: הגישה לספריית SyncPlay נדחתה.
hr: Pristup biblioteci SyncPlay je odbijen.
id: Akses ke pustaka SyncPlay ditolak.
ja: SyncPlayライブラリへのアクセスが拒否されました。
lt: Prieiga prie SyncPlay bibliotekos atmesta.
lv: Piekļuve SyncPlay bibliotēkai tika liegta.
ne: SyncPlay पुस्तकालयमा पहुँच अस्वीकार गरियो।
sk: Prístup do SyncPlay knižnice bol odmietnutý.
sl: Dostop do SyncPlay knjižnice je bil zavrnjen.
sq: Aksesi në librabin e SyncPlay u mohua.
sr: Приступ SyncPlay библиотеци је одбијен.
tr: SyncPlay kütüphanesine erişim reddedildi.
vi: Truy cập vào thư viện SyncPlay đã bị từ chối.

source: SpeedToSync (x{0})
bg: Скорост до синхронизация (x{0})
cy: CyflymuIGydweddu (x{0})
fa: سرعت همگام سازی (x {0})
gl: Velocidade para a Sincronización(x{0})
he: האץ כדי לתאם (x{0})
hr: Brzina do sinkroniziranja (x{0})
id: Kecepatan Sinkronisasi (x{0})
ja: 同期速度 (x{0})
sl: Hitrost sinhronizacije (x{0})
sq: ShpejtësiNëSkinkronizim (x{0})
tr: HızıEşZamanla (x{0})
vi: Tốc độ đồng bộ (x{0})

source: Sync Disabled (Too Many Attempts)
be: Сінхранізацыя адключана (зашмат спроб)
bg: Синхронизирането не е разрешено (Прекалено много опити)
cy: Cydweddu wedi'i Diffodd (Gormod o Geisiadau)
da: Synkronisering deaktiveret (For mange forsøg)
el: Ο Συγχρονισμός είναι Απενεργοποιημένος (Πάρα Πολλές Προσπάθειες)
fa: همگام سازی غیرفعال است (تلاشهای بسیار زیاد)
fi: Synkronointi on poistettu käytöstä (liikaa yrityksiä)
fil: Hindi Pinagana ang Pag-sync (Napakaraming Pagsubok)
ga: Sioncronaigh Díchumasaithe (An Iomarca Iarrachtaí)
gl: Sincronización Desactivada (Demasiados Intentos)
he: סנכרון מושבת (יותר מדי ניסיונות)
hr: Sinkronizacija onemogućena (previše pokušaja)
id: Sinkronisasi Dimatikan (Terlalu Banyak Percobaan)
ja: 同期が停止（試行回数の上限超過）
lt: Sync išjungta (Pernelyg Daug Bandymų)
lv: Sinhronizācija atspējota (pārāk daudz mēģinājumu)
ne: सिङ्क असक्षम पारियो (धेरै प्रयासहरू)
sk: Synchronizácia bola zakázaná (príliš veľa pokusov)
sl: Sinhronizacija onemogočena (Preveč poskusov)
sq: Sinkronizimi u ç'aktivizua ( Shumë tentativa)
sr: Синхронизација онемогућена (превише покушаја)
tr: Eşzamanlama Devre Dışı (Çok Fazla Deneme)
vi: Đồng Độ Đã Bị Tắt (Quá Nhiều Lần Thử)

source: SkipToSync (x{0})
bg: Забавяне до синхронизиране (x{0})
cy: SgipioIGydweddu (x{0})
fa: پرش همگام سازی(x{0})
fil: Hindi Pinagana ang Pag-sync (Napakaraming Pagsubok)
gl: Saltar a Sincronización (x{0})
he: דלג כדי לתאם (x{0})
hr: Preskok do sinkroniziranja (x{0})
id: Lewati Sinkronisasi (x{0})
sl: Preskoči na sinhronizacijo (x{0})
sq: KaloNëSkinkronizim (x{0})
tr: EşZamanlamayıAtla (x{0})
vi: Bỏ qua đồng bộ (x{0})

source: SyncPlay enabled.
be: SyncPlay уключаны.
bg: "Синхронизирано възпроизвеждане" е включено.
cy: SyncPlay wedi'i ddechrau.
da: SyncPlay er aktiveret.
el: Το SyncPlay ενεργοποιήθηκε.
fa: فعال شد SyncPlay.
fi: SyncPlay on käytössä.
fil: Nai-enable ang SyncPlay.
ga: SyncPlay cumasaithe.
gl: SyncPlay habilitado.
he: SyncPlay מופעל.
hr: SyncPlay omogućen.
id: SyncPlay Diaktifkan.
ja: SyncPlayを有効にしました。
lt: SyncPlay įjungtas.
lv: SyncPlay iespējots.
ne: SyncPlay सक्षम गरियो।
sk: SyncPlay bol povolený.
sl: SyncPlay omogočen.
sq: SyncPlay u aktivizua.
sr: SyncPlay омогућен.
tr: SyncPlay aktif.
vi: Đã bật SyncPlay.

source: SyncPlay disabled.
be: SyncPlay адключаны.
bg: "Синхронизирано възпроизвеждане" е изключено.
cy: SyncPlay wedi'i ddiffodd.
da: SyncPlay er deaktiveret.
el: Το SyncPlay απενεργοποιήθηκε.
fa: SyncPlay غیرفعال شد.
fi: SyncPlay on poistettu käytöstä.
fil: Nai-disable ang SyncPlay.
ga: Díchumasaíodh SyncPlay.
gl: SyncPlay deshabilitado.
he: SyncPlay מושבת.
hr: SyncPlay onemogućen.
id: SyncPlay dimatikan.
ja: SyncPlayを無効にしました。
lt: SyncPlay išjungtas.
lv: SyncPlay atspējots.
ne: SyncPlay असक्षम पारियो।
sk: SyncPlay bol zakázaný.
sl: SyncPlay onemogočen.
sq: SyncPlay u ç'aktivizua.
sr: SyncPlay онемогућен.
tr: SyncPlay devre dışı.
vi: SyncPlay bị tắt.

source: {0} has joined.
be: {0} далучыўся.
bg: {0} се присъедини.
cy: {0} wedi ymuno.
da: {0} er tilsluttet.
el: Ο χρήστης {0} συνδέθηκε.
fa: {0} پیوست.
fi: {0} liittyi.
fil: Sumali si {0}.
ga: Tá {0} tagtha isteach.
gl: {0} xuntouse.
he: {0} הצטרף.
hr: {0} se pridružio.
id: {0} telah bergabung.
ja: {0}が入りました。
lt: {0} prisijungė.
lv: {0} ir pievienojies.
ne: {0} सामेल भएको छ।
sk: Používateľ {0} sa pripojil.
sl: {0} se je pridružil.
sq: {0} u bashkua.
sr: {0} се придружио/ла.
tr: {0} katıldı.
vi: {0} đã tham gia.

source: {0} has left.
be: {0} сышоў.
bg: {0} напусна.
cy: {0} wedi gadael.
da: {0} har forladt.
el: Ο χρήστης {0} αποχώρησε.
fa: {0} ترک کرده است.
fi: {0} poistui.
fil: Umalis si {0}.
ga: Tá {0} imithe.
gl: {0} foise.
he: {0} עזב.
hr: {0} je otišao.
id: {0} telah pergi.
ja: {0}が出ました。
lt: {0} atsijungė.
lv: {0} ir aizgājis.
ne: {0} ले छोडेको छ।
sk: Používateľ {0} sa odpojil.
sl: {0} je odšel.
sq: {0} u largua.
sr: {0} је отишао/ла.
tr: {0} Terk etti.
vi: {0} đã rời đi.

source: {0} is buffering.
be: {0} буферызуе.
bg: {0} се буферира.
cy: {0} yn byffro.
da: {0} bufferlagrers.
el: Ο {0} φορτώνει.
fa: {0} در حال بافر است.
fi: {0} puskuroi.
fil: Nagba-buffer si {0}.
ga: Tá {0} ag maolú.
gl: {0} está almacenado no búfer.
he: {0} טוען.
hr: {0} učitava.
id: {0} sedang buffering.
ja: {0}がバッファー中です。
lt: {0} kraunasi.
lv: {0} buferizējas.
ne: {0} बफर हुँदैछ।
sk: Používateľ {0} sa načítava.
sl: Medpomnjenje {0}.
sq: {0} është duke u ngarkuar.
sr: {0} баферује.
tr: {0} yükleniyor.
vi: {0} đang lưu vào bộ đệm.

source: {0}'s Group
be: Група {0}
bg: Групата на {0}
cy: Grwp {0}
da: {0}'s gruppe
el: Ομάδα του {0}
fa: گروه {0}
fi: käyttäjän {0} ryhmä
fil: Grupo ni {0}
ga: Grúpa {0}
gl: Grupo de {0}
he: הקבוצה של {0}
hr: Grupa korisnika {0}
id: Grup {0}
ja: {0}のグループ
lt: {0} Grupė
lv: {0} Grupa
ne: {0}को समूह
sk: Skupina používateľa {0}
sl: {0} skupina
sq: Grupi i {0}
sr: {0} група
tr: {0}'ın Grubu
vi: Nhóm của {0}

source: None (Disabled)
be: Няма (адключана)
bg: Не (Изключено)
cy: Dim (Wedi'i Ddiffodd)
da: Ingen (Deaktiveret)
el: Κανένα (Απενεργοποιημένο)
fa: هیچ (غیرفعال)
fi: Ei mitään (ei käytössä)
fil: Wala (Naka-disable)
ga: Níl aon cheann (Díchumasaithe)
gl: Ningunha (Deshabilitada)
he: אף אחד (מושבת)
hr: Ništa (onemogućeno)
id: Tidak ada (Dimatikan)
ja: 無し（無効）
lt: Nėra (Išjungta)
lv: Nav (Atspējots)
ne: कुनै पनि छैन (असक्षम)
sk: Žiadny (Zakázané)
sl: Brez (Onemogočeno)
sq: Asnjë (Ç'aktivizuar)
sr: Ништа (онемогућено)
tr: Yok (Devre Dışı)
vi: Không có (Đã tắt)

source: New Group
be: Новая група
bg: Нова група
cy: Grwp Newydd
da: Ny gruppe
el: Νέα Ομάδα
fa: گروه جدید
fi: Uusi ryhmä
fil: Bagong grupo
ga: Grúpa Nua
gl: Novo Grupo
he: קבוצה חדשה
hr: Nova grupa
id: Grup Baru
ja: 新しいグループ
lt: Nauja Grupė
lv: Jauna grupa
ne: नयाँ समूह
sk: Nová skupina
sl: Nova skupina
sq: Grup i ri
sr: Нова група
tr: Yeni Grup
vi: Nhóm Mới

source: MPV Shim v{0} Update Available Open menu (press c) for details.
be: MPV Shim v{0} даступна абнаўленне Адкрыйце меню (націсніце С) для дэталяў.
bg: MPV Shim v{0} Налично е обновяване Отвори менюто (натисни "с") за детайли.
cy: Shim MPV v{0} Diweddariad Ar Gael Agorwch y ddewislen (pwyswch c) am fanylion.
da: MPV Shim v{0} opdatering tilgængelig Åben menu (tryk på c) for at se detaljer.
el: Διαθέσιμη ενημέρωση MPV Shim v{0} Ανοίξτε το μενού (πατήστε c) για λεπτομέρειες.
fa: MPV Shim v {0} بروزرسانی موجود است برای جزئیات منو را باز کنید (c را فشار دهید).
fi: MPV Shim v{0} päivitys on saatavilla Avaa valikko painamalla C saadaksesi lisätietoja.
fil: May bagong update ang MPV Shim (v{0}) Buksan ang menu (pindutin ang c) para sa mga detalye.
ga: MPV Shim v{0} Nuashonrú ar fáil Oscail roghchlár (brúigh c) le haghaidh sonraí.
gl: MPV Shim v{0} Actualización dispoñíbel Abra o menú (prema c) para obter detalles.
he: עדכון זמין עבור MPV Shim v{0} פתח תפריט (לחץ על c) לפרטים.
hr: MPV Shim v{0} Dostupno ažuriranje Otvorite izbornik (pritisnite c) za detalje.
id: MPV Shim v{0} Pembaruan Tersedia Buka menu (tekan c) untuk detailnya.
ja: MPV シム v{0} アップデートが利用可能 詳細については、メニューを開きます (c を押します)。
lt: MPV Shim v{0} galimas atnaujinimas Atidarykite meniu (paspauskite "c") detalesniam aprašymui.
lv: MPV Shim v{0} Pieejams atjauninājums Atveriet izvēlni (nospiediet c), lai iegūtu vairāk informācijas.
ne: MPV Shim v{0} अपडेट उपलब्ध छ विवरणहरूको लागि मेनु खोल्नुहोस् (c थिच्नुहोस्)।
sk: Aktualizácia MPV Shim v{0} je dostupná Otvorte menu (stlačením c) pre podrobnosti.
sl: MPV Shim v{0} Posodobitev je na voljo Odpri meni (pritisni c) za podrobnosti.
sq: MPV Shim v{0} përditësim i disponueshëm Hap menun (prek c) për më shumë detaje.
sr: MPV Shim v{0} је доступан за ажурирање Отворите мени (притисните "c") за детаље.
tr: MPV Shim v{0} Güncelleme Mevcut Detaylar için menüyü aç (c'ye bas).
vi: Có sẵn bản cập nhật MPV Shim v {0} Mở menu (nhấn c) để biết chi tiết.

source: Unkn
be: Невядомы
bg: Непознат
cy: Anhysbys
da: Ukendt
fa: باز کردن
fi: Tuntematon
fil: Hindi alam
ga: UnknGenericName
gl: Descoñecido
he: לא ידוע
hr: Nepoznato
id: Tidak Diketahui
ja: 未知
lt: Nežinoma
lv: Nezināms
sk: Neznáme
sl: Neznano
sq: I panjohur
sr: Непознато
tr: Blnmyr
vi: Ko rõ

source: Forced
be: Вымушана
bg: Принудително
cy: Gorfodol
da: Tvunget
el: Αναγκαστικά
fa: اجباری
fi: Pakotettu
fil: Pilit
ga: Éigean
gl: Forzado
he: כפוי
hr: Prisilno
id: Dipaksakan
ja: 強制
lt: Priverstinai
lv: Piespiedu
ne: जबरजस्ती
sk: Vynútené
sl: Prisiljeno
sq: Detyruar
sr: Форсирано
tr: Gömülü
vi: Bắt Buộc

source: Generic (FSRCNNX)
be: Універсальны (FSRCNNX)
bg: Основно (FSRCNNX)
cy: Cyffredinol (FSRCNNX)
da: Generisk (FSRCNNX)
el: Γενικό (FSRCNNX)
fa: عمومی (FSRCNNX)
fi: Geneerinen (FSRCNNX)
ga: Cineálach (FSRCNNX)
gl: Xenérica (FSRCNNX)
he: כללי (FSRCNNX)
hr: Generički (FSRCNNX)
id: Umum (FSRCNNX)
ja: ジェネリック (FSRCNNX)
lv: Vispārīgs (FSRCNNX)
ne: सामान्य (FSRCNNX)
sk: Všeobecné (FSRCNNX)
sl: Splošno (FSRCNNX)
sq: I përgjithshëm (FSRCNNX)
sr: Генерички (FSRCNNX)
tr: Genel (FSRCNNX)
vi: Chung (FSRCNNX)

source: Generic High (FSRCNNX x16)
be: Універсальны высокі (FSRCNNX x16)
bg: Основно високо (FSRCNNX x16)
cy: Uchel Gyffredinol (FSRCNNX x16)
da: Generisk høj (FSRCNNX x16)
el: Γενικά Υψηλό (FSRCNNX x16)
fa: عمومی بالا (FSRCNNX x16)
fi: Geneerinen korkea (FSRCNNX x16)
ga: Ard Cineálach (FSRCNNX x16)
gl: Xenérica Alta (FSRCNNX x16)
he: גנרי גבוה (FSRCNNX x16)
hr: Generički visoki (FSRCNNX x16)
id: Umum Tinggi (FSRCNNX x16)
ja: ジェネリック 高解像度 (FSRCNNX x16)
lv: Universāls augsts (FSRCNNX x16)
ne: सामान्य उच्च (FSRCNNX x16)
sk: Všeobecne vysoké (FSRCNNX x16)
sl: Splošno Visoko (FSRCNNX x16)
sq: I përgjithshëm i lartë (FSRCNNX x16)
sr: Генерички висок (FSRCNNX x16)
tr: Genel Yüksek (FSRCNNX x16)
vi: Cao Chung (FSRCNNX x16)

source: Anime4K x4 Faithful (For SD)
be: Anime4K x4 Faithful (для SD)
bg: Anime4K x4 Надеждно (за НК)
cy: Anime4K x4 Ffyddlon (Ar gyfer SD)
da: Anime4K x4 Faithful (Til SD)
el: Anime4K x4 Faithful (για SD)
fa: انیمه4K x4 با ایمان (برای SD)
fi: Anime4K x4 Faithful (SD-tarkkuudelle)
ga: Anime4K x4 dílis (Do SD)
gl: Anime4K x4 Faithful (para SD)
he: Anime4K x4 Faithful (ל־SD)
hr: Anime4K x4 Faithful (za SD)
id: Anime4K x4 Faithful (Untuk SD)
lv: Anime4K x4 Faithful (Priekš SD)
sk: Anime4K x4 Faithful (pre SD)
sl: Anime4K x4 Faithful (Za SD)
sq: Anime4K x4 i besueshëm (Për SD)
sr: Anime4K x4 Faithful (за SD)
tr: Anime4K x4 Faithful (SD Kalite)
vi: Anime4K x4 Faithful (Dành cho SD)

source: Anime4K x4 Perceptual (For SD)
be: Anime4K x4 Perceptual (для SD)
bg: Anime4K x4 Перцептивно (За НК)
cy: Anime4K x4 Canfyddiadol (Ar gyfer SD)
da: Anime4K x4 Perceptual (Til SD)
el: Anime4K x4 Perceptual (για SD)
fa: انیمه4K x4 ادراکی (برای SD)
fi: Anime4K x4 Perceptual (SD-tarkkuudelle)
ga: Anime4K x4 Perceptual (Do SD)
gl: Anime4K x4 Perceptual (para SD)
he: Anime4K x4 Perceptual (ל־SD)
hr: Anime4K x4 Perceptual (za SD)
id: Anime4K x4 Perceptual (Untuk SD)
lv: Anime4K x4 Perceptual (Priekš SD)
sk: Anime4K x4 Perceptual (pre SD)
sl: Anime4K x4 Perceptual (Za SD)
sq: Anime4K x4 i perceptueshëm (Për SD)
sr: Anime4K x4 Perceptual (за SD)
tr: Anime4K x4 Perceptual (SD Kalite)
vi: Anime4K x4 Perceptual (Dành cho SD)

source: Anime4K x4 Perceptual + Deblur (For SD)
be: Anime4K x4 Perceptual + Deblur (для SD)
bg: Anime4K x4 Перцептивно+Изкл. замъгляване (за НК)
cy: Anime4K x4 Canfyddiadol + Deblur (Ar gyfer SD)
da: Anime4K x4 Perceptual + anti-sløring (Til SD)
el: Anime4K x4 Perceptual + Deblur (για SD)
fa: انیمه4K x4 ادراکی + دلبور (برای SD)
fi: Anime4K x4 Perceptual + Deblur (SD-tarkkuudelle)
ga: Anime4K x4 Perceptual + Deblur (Do SD)
gl: Anime4K x4 Perceptual + Deblur (para SD)
he: Anime4K x4 Perceptual + Deblur (ל־SD)
hr: Anime4K x4 Perceptual + Deblur (za SD)
id: Anime4K x4 Perceptual + Deblur (Untuk SD)
lv: Anime4K x4 Perceptual + Deblur (Priekš SD)
sk: Anime4K x4 Perceptual + Deblur (pre SD)
sl: Anime4K x4 Perceptual + Deblur (Za SD)
sq: Anime4K x4 i perceptueshëm + Deblur (Për SD)
sr: Anime4K x4 Perceptual + Deblur (за SD)
tr: Anime4K x4 Perceptual + Blur kaldır (SD Kalite)
vi: Anime4K x4 Perceptual + Deblur (Dành cho SD)

source: Anime4K x2 Faithful (For HD)
be: Anime4K x2 Faithful (для HD)
bg: Anime4K x2 Надеждно (за ВК)
cy: Anime4K x2 Ffyddlon (Ar gyfer HD)
da: Anime4K x2 Faithful (Til HD)
el: Anime4K x2 Faithful (για HD)
fa: انیمه4K x2 با ایمان (برای HD)
fi: Anime4K x2 Faithful (HD-tarkkuudelle)
ga: Anime4K x2 dílis (Do HD)
gl: Anime4K x2 Faithful (para HD)
he: Anime4K x2 Faithful (ל־HD)
hr: Anime4K x2 Faithful (za HD)
id: Anime4K x2 Faithful (Untuk HD)
lv: Anime4K x2 Faithful (Priekš HD)
sk: Anime4K x2 Faithful (pre HD)
sl: Anime4K x2 Faithful (Za HD)
sq: Anime4K x2 i besueshëm (Për HD)
sr: Anime4K x2 Faithful (за HD)
tr: Anime4K x2 Faithful (HD Kalite)
vi: Anime4K x2 Faithful (Đối với HD)

source: Anime4K x2 Perceptual (For HD)
be: Anime4K x2 Perceptual (для HD)
bg: Anime4K x2 Перцептивно (за ВК)
cy: Anime4K x2 Canfyddiadol (Ar gyfer HD)
da: Anime4K x2 Perceptual (Til HD)
el: Anime4K x2 Perceptual (για HD)
fa: انیمه4K x2 ادراکی (برای HD)
fi: Anime4K x2 Perceptual (HD-tarkkuudelle)
ga: Anime4K x2 Perceptual (Do HD)
gl: Anime4K x2 Perceptual (para HD)
he: Anime4K x2 Perceptual (ל־HD)
hr: Anime4K x2 Perceptual (za HD)
id: Anime4K x2 Perceptual (Untuk HD)
lv: Anime4K x2 Perceptual (Priekš HD)
sk: Anime4K x2 Perceptual (pre HD)
sl: Anime4K x2 Perceptual (Za HD)
sq: Anime4K x4 i perceptueshëm (Për HD)
sr: Anime4K x2 Perceptual (за HD)
tr: Anime4K x2 Perceptual (HD Kalite)
vi: Anime4K x2 Perceptual (Dành cho HD)

source: Anime4K x2 Perceptual + Deblur (For HD)
be: Anime4K x2 Perceptual + Deblur (для HD)
bg: Anime4K x2 Перцептивно+Изкл. на замъгляване (за ВК)
cy: Anime4K x2 Canfyddiadol + Deblur (Ar gyfer HD)
da: Anime4K x2 Perceptual + anti-sløring (til HD)
el: Anime4K x2 Perceptual + Deblur (για HD)
fa: انیمه4K x2ادراکی + دلبور (برای HD)
fi: Anime4K x2 Perceptual + Deblur (HD-tarkkuudelle)
ga: Anime4K x2 Perceptual + Deblur (Do HD)
gl: Anime4K x2 Perceptual + Deblur (para HD)
he: Anime4K x2 Perceptual + Deblur (ל־HD)
hr: Anime4K x2 Perceptual + Deblur (za HD)
id: Anime4K x2 Perceptual + Deblur (Untuk HD)
lt: Anime4K x2 Perceptual + Deblur (HD Raiškai)
lv: Anime4K x2 Perceptual + Deblur (Priekš HD)
sk: Anime4K x2 Perceptual + Deblur (pre HD)
sl: Anime4K x2 Perceptual + Deblur (Za HD)
sq: Anime4K x4 i perceptueshëm + Deblur (Për HD)
sr: Anime4K x2 Perceptual + Deblur (за HD)
tr: Anime4K x2 Perceptual + Blur kaldır (HD Kalite)
vi: Anime4K x2 Perceptual + Deblur (Dành cho HD)

source: Select Shader Profile
be: Выберыце профіль шэйдара
bg: Избери профил за шейдъри
cy: Dewis Proffil Cysgodydd
da: Vælg skygge profil
el: Επιλέξτε Προφίλ Shader
fa: نمایه سایه بان را انتخاب کنید
fi: Valitse varjostimen profiili
fil: Piliin ang Shader Profile
ga: Roghnaigh Próifíl an Scáthóra
gl: Seleccionar Perfil de Sombras
he: בחר פרופיל Shader
hr: Odaberite Shader Profil
id: Pilih Profil Shader
lv: Izvēlieties ēnotāja profilu
ne: शेडर प्रोफाइल चयन गर्नुहोस्
sk: Vyberte profil shadera
sl: Izberi profil senčenja
sq: Zgjidh profilin e hijëzuesit
sr: Изабери шедера (Shader) профил
tr: Gölgelendirici Profili Seçin
vi: Chọn hồ sơ Shader
