Repository: nonomal/jellyfin-desktop
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: be, bg, ckb, cy, da, el, fa, fi, fil, ga, gl, he, hr, id, ja, lt, lv, ne, sk, sl, sq, sr, tr, vi

source: Selecting Tracks...
be: Выбар дарожак...
bg: Избиране на песни...
ckb: هەڵبژاردنی تڕاکەکان...
cy: Yn Dewis Traciau...
da: Vælger spor...
el: Επιλογή Κομματιών...
fa: در حال انتخاب آهنگ ها ...
fi: Valitaan raitoja...
fil: Pinilipi ang Mga Track...
ga: Rianta á roghnú...
gl: A seleccionar Faixas...
he: בחירת קטעים...
hr: Odabir pjesama...
id: Memilih Trek...
ja: トラックを選択する...
lt: Parenkami Takeliai...
lv: Dziesmu atlasīšana...
ne: ट्र्याकहरू चयन गर्दै...
sk: Výber stôp...
sl: Izbiranje sledi...
sq: Përzgjedhja e këngëve...
sr: Избор нумера...
tr: Parça Seçiliyor...
vi: Chọn Tracks...

source: {0}: No Subtitles
be: {0}: без субтытраў
bg: {0}: Без субтитри
ckb: {0}: بێ ژێرنووس
cy: {0}: Dim Is-deitlau
da: {0}: Ingen undertekster
el: {0}: Δεν υπάρχουν υπότιτλοι
fa: {0}: بدون زیرنویس
fi: {0}: Ei tekstityksiä
fil: {0}: Walang Subtitle
ga: {0}: Gan Fotheidil
gl: {0}: Sen Subtítulos
he: {0}: אין כתוביות
hr: {0}: Nema podnaslova
id: {0}: Tanpa Subtitel
ja: {0}: 字幕なし
lt: {0}: Nėra subtitrų
lv: {0}: Nav subtitru
ne: {0}: कुनै उपशीर्षकहरू छैनन्
sk: {0}: Žiadne titulky
sl: {0}: Ni podnapisov
sq: {0}: Pa titra
sr: {0}: Нема титлова
tr: {0}: Altyazı Yok
vi: {0}: Không có phụ đề

source: {0}: Fail
be: {0}: Няўдача
bg: {0}: Грешка
ckb: {0}:شکست
cy: {0}: Methiant
da: {0}: Fejl
el: {0}: Αποτυχία
fa: {0}: انجام نشد
fi: {0}: Epäonnistui
fil: {0}: Nag-fail
ga: {0}: Teip
gl: {0}: Fallo
he: {0}: כשל
hr: {0}: Greška
id: {0}: Gagal
ja: {0}: 失敗
lt: {0}: Nepavyko
lv: {0}: Neveiksme
ne: {0}: असफल
sk: {0}: Zlyhanie
sl: {0}: Napaka
sq: {0}: Dështoj
sr: {0}: Неуспешно
tr: {0}: Hata
vi: {0}: Không thành công

source: Set Subbed: {0} ok, {1} fail
be: Усталюйце субтытры: {0} ОК, {1} няўдача
bg: Включи субтитри: {0} да, {1} грешка
ckb: دیاریکردنی ژێرنووس:{0} بەڵێ،{1} شکست
cy: Gosod is-deitlau: {0} iawn, {1} methu
da: Indstil undertekst: {0} ok, {1} fejl
el: Ορισμός ως υποτιτλισμένο: {0} εντάξει, {1} αποτυχία
fa: تنظیم زیرمجموعه: {0} خوب ، {1} ناموفق
fi: Tekstityksen asetus: {0} ok, {1} epäonnistui
fil: Itakda ang Subbed: {0} ok, {1} nag-fail
ga: Socraigh Subbed: {0} ceart go leor, teipeann {1}
gl: Definir como subtítulo: {0} ok, {1} fallo
he: כתוביות הוחלו על האוסף: {0} צלחו, {1} כשלו
hr: Postavi titlove: {0} uspjeh, {1} greška
id: Setel Subbed: {0} oke, {1} gagal
ja: 字幕設定: {0} OK, {1} 失敗
lt: Nustatyti Subtitruotus: {0} gerai, {1} nepavykęs
lv: Uzstādīt subtitrus: {0} ok, {1} neizdevās
ne: सेट सब्ड: {0} ठीक छ, {1} असफल
sk: Nastaviť titulky: {0} ok, {1} zlyhanie
sl: Nastavi podnapise: {0} ok, {1} napaka
sq: Vendos Titrat: {0} ok, {1} dështoj
sr: Подесите титловано: {0} ок, {1} неуспешно
tr: Altyazıları Ayarla: {0} tamam, {1} hata
vi: Đặt phụ đề: {0} Thành công, {1} Thất bại

source: Set Dubbed: {0} ok, {1} audio only, {2} fail
be: Усталяваць дубляж: {0} добра, {1} толькі аўдыё, {2} збой
bg: Включи дублаж: {0} да, {1} само аудио, {2} грешка
ckb: هەڵبژرادنی دۆبلاژ:{0} باشە، {1} تەنیا دەنگ، {2} شکست
cy: Gosod Dwbio: {0} iawn, {1} sain yn unig, {2} methu
da: Indstil eftersynkronisering: {0} ok, {1} kun lyd, {2} fejl
el: Ορισμός Μεταγλώττισης: {0} εντάξει, {1} μόνο ήχος, {2} αποτυχία
fa: تنظیم دوبله: {0} خوب ، {1} فقط صدا ، {2} ناموفق
fi: Aseta dubattu: {0} ok, {1} vain ääni, {2} epäonnistui
fil: Itakda ang Dubbed: {0} ok, {1} audio lang, {2} nag-fail
ga: Socraigh Dubbed: {0} ceart go leor, {1} fuaime amháin, {2} theipeann
gl: Definir como dobrado: {0} ok, {1} só audio, {2} fallo
he: האוסף דובב: {0} צלחו, {1} אודיו בלבד, {2} כשלו
hr: Postavi zvučni zapis: {0} uspjeh, {1} samo zvuk, {2} greška
id: Setel Dubbed: {0} ok, {1} hanya suara, {2} gagal
ja: ダブ設定: {0} OK, {1} オーディオのみ, {2} 失敗
lt: Nustatyti Įgarsintus: {1} gerai, {1} tik garsas, {2} nepavykę
lv: Uzstādīt subtitrus: {0} ok, {1} tikai audio, {2} neizdevās
ne: सेट डब्ड: {0} ठीक छ, {1} अडियो मात्र, {2} असफल
sk: Nastaviť zvuk: {0} ok, {1} len audio, {2} zlyhanie
sl: Nastavi sinhronizacijo: {0} ok, {1} samo zvok, {2} napaka
sq: Vendos Dublimin: ok, {1} vetëm zëri, {2} dështoj
sr: Подесите синхронизовано: {0} ок, {1} само звук, {2} неуспешно
tr: Dublaj Ayarla: {0} tamam, {1} yalnızca ses, {2} hata
vi: Thiết lập Lồng tiếng: {0} Thành công, {1} Chỉ có tiếng, {2} Thất bại

source: Manual: {0} ok, {1} fail
be: Уручную: {0} добра, {1} няўдача
bg: Ръчно: {0} да, {1} грешка
ckb: خۆکارانە: {0} باشە، {1} شکست
cy: Llawlyfr: {0} iawn, {1} methu
da: Manuelt: {0} ok, {1} fejl
el: Χειροκίνητο: {0} εντάξει, {1} αποτυχία
fa: دفترچه راهنما: {0} خوب ، {1} ناموفق
fi: Manuaalinen: {0} ok, {1} epäonnistui
fil: Manwal: {0} ok, {1} nagfail
ga: Lámhleabhar: {0} ceart go leor, teipeann {1}
gl: Manual: {0} ok, {1} fallo
he: ידני: {0} צלחו, {1} כשלו
hr: Priručnik: {0} uspjeh, {1} greška
id: Manual: {0} ok, {1} gagal
ja: 手動: {0} OK, {1} 失敗
lt: Rankinis: {0} gerai, {1} nepavykęs
lv: Manuāli: {0} ok, {1} neizdevās
ne: म्यानुअल: {0} ठीक छ, {1} असफल
sk: Manuálne: {0} ok, {1} zlyhanie
sl: Ročno: {0} ok, {1} napaka
sq: Manual: {0} ok, {1} dështoj
sr: Ручно: {0} ок, {1} неуспешно
tr: Manuel: {0} tamam, {1} hata
vi: Thủ công: {0} đồng ý, {1} thất bại

source: Setting Current...
be: Налада бягучага...
bg: Настоящи настройки...
ckb: جێگیرکردنی ئێستا...
cy: Gosod Cyfredol...
da: Indstiller nuværende...
el: Τρέχον Ρύθμιση...
fa: تنظیم جریان ...
fi: Asetetaan nykyistä...
fil: Pagpili ng kasalukuyan...
ga: Reatha á Shocrú...
gl: Configuración actual...
he: מגדיר נוכחי...
hr: Postavljanje trenutnog...
id: Menyetel Tegangan...
ja: 現在の構成...
lt: Nustatomas Dabartinis...
lv: Iestata pašreizējo...
ne: हालको राखिँदै...
sk: Nastavujem aktuálne...
sl: Nastavi trenutno ...
sq: Duke vendosur aktualen...
sr: Подешавање тренутног...
tr: Ayarlanıyor...
vi: Cài đặt hiện tại...

source: Server URL:
be: URL сервера:
bg: Адрес на сървъра:
ckb: ناونیشانی ڕاژەکار:
cy: URL Gweinydd:
da: Server adresse:
el: URL Διακομιστή:
fa: URL سرور:
fi: Palvelimen URL:
fil: URL ng server:
ga: URL an fhreastalaí:
gl: URL do servidor:
he: כתובת שרת:
hr: Poveznica poslužitelja:
id: URL Server:
ja: サーバーURL
lt: Serverio adresas:
lv: Servera URL:
ne: सर्भर URL:
sl: URL strežnika:
sq: Linku i serverit:
sr: УРЛ сервера:
tr: Sunucu URL'si:
vi: URL máy chủ:

source: Username:
be: Імя карыстальніка:
bg: Потребителско име:
ckb: ناوی بەکار‌‌هێنەر:
cy: Enw defnyddiwr:
da: Brugernavn:
el: Όνομα χρήστη:
fa: نام کاربری:
fi: Käyttäjätunnus:
ga: Ainm Úsáideora:
gl: Usuario:
he: שם חשבון:
hr: Korisničko ime:
id: Nama Pengguna:
ja: ユーザ名
lt: Vartotojo vardas
lv: Lietotājvārds:
ne: प्रयोगकर्ता नाम:
sk: Používateľské meno:
sl: Uporabniško ime:
sq: Emri i përdoruesit:
sr: Корисничко име:
tr: Kullanıcı Adı:
vi: Tên đăng nhập:

source: Password:
be: Пароль:
bg: Парола:
ckb: وشەی نهێنی:
cy: Cyfrinair:
da: Kodeord:
el: Κωδικός πρόσβασης:
fa: کلمه عبور:
fi: Salasana:
ga: Pasfhocal:
gl: Contrasinal:
he: ססמה:
hr: Lozinka:
id: Kata Sandi:
ja: パスワード
lt: Slaptažodis:
lv: Parole:
ne: पासवर्ड:
sk: Heslo:
sl: Geslo:
sq: Fjalëkalimi:
sr: Лозинка:
tr: Parola:
vi: Mật khẩu:

source: Successfully added server.
be: Сервер паспяхова дададзены.
bg: Успешно добавен сървър.
ckb: سەرکەوتووانە ڕاژەکار زیادکرا.
cy: Ychwanegwyd gweinydd yn llwyddiannus.
da: Serveren blev tilføjet.
el: Ο διακομιστής προστέθηκε με επιτυχία.
fa: سرور با موفقیت اضافه شد.
fi: Palvelin lisättiin onnistuneesti.
fil: Matagumpay na naidagdag ang server.
ga: D' éirigh leis an bhfreastalaí a chur leis.
gl: Servidor engadido existosamente.
he: שרת נוסף בהצלחה.
hr: Server je uspješno dodan.
id: Berhasil menambahkan server.
ja: サーバーを正常に追加しました。
lt: Serveris sėkmingai pridėtas.
lv: Tika veiksmīgi pievienots serveris.
ne: सफलतापूर्वक सर्भर थपियो।
sk: Server bol úspešne pridaný.
sl: Strežnik uspešno dodan.
sq: Serveri u shtua me sukses.
sr: Успешно је додат сервер.
tr: Sunucu başarılı bir şekilde eklendi.
vi: Đã thêm máy chủ thành công.

source: Add another server?
be: Дадаць яшчэ адзін сервер?
bg: Добавяне на друг сървър?
ckb: راژەکارێکی دیکە زیادکە؟
cy: Ychwanegu gweinydd arall?
da: Tilføj en anden server?
el: Προσθήκη άλλου διακομιστή;
fa: سرور دیگری اضافه شود؟
fi: Lisää toinen palvelin?
fil: Magdagdag ng isa pang server?
ga: Cuir freastalaí eile leis?
gl: Engadir outro servidor?
he: להוסיף שרת נוסף?
hr: Želite li dodati drugi server?
id: Tambahkan server lain?
ja: 新しいサーバーを追加しますか？
lt: Pridėti kitą serverį?
lv: Pievienot vēl vienu serveri?
ne: अर्को सर्भर थप्नुहुन्छ?
sk: Pridať ďalší server?
sl: Dodaj še en strežnik?
sq: Shto një server tjetër?
sr: Додати други сервер?
tr: Başka bir sunucu eklemek ister misiniz?
vi: Thêm máy chủ khác?

source: Adding server failed.
be: Не атрымалася дадаць сервер.
bg: Добавянето на сървъра е неуспешно.
ckb: زیادکردنی ڕاژەکار سەرکەوتوو نەبوو.
cy: Methwyd ychwanegu gweinydd.
da: Tilføjelse af serveren fejlede.
el: Η προσθήκη διακομιστή απέτυχε.
fa: افزودن سرور ناموفق بود.
fi: Palvelimen lisääminen epäonnistui.
fil: Nag-fail ang pagdaragdag ng server.
ga: Theip ar fhreastalaí a chur leis.
gl: Non foi posíbel engadir o servidor.
he: הוספת השרת כשלה.
hr: Dodavanje servera neuspješno.
id: Penambahan server gagal.
ja: サーバーの追加が失敗しました。
lt: Nepavyko pridėti serverio.
lv: Servera pievienošana neizdevās.
ne: सर्भर थप्न असफल भयो।
sk: Pridanie serveru zlyhalo.
sl: Napaka pri dodajanju strežnika.
sq: Shtimi i serverit dështoi.
sr: Додавање сервера није успело.
tr: Sunucu ekleme başarısız oldu.
vi: Thêm máy chủ không thành công.

source: Ready to cast
be: Гатовы да перадачы
bg: Готов да предава
ckb: ئامادەیە بۆ پەخشکردن
cy: Barod i gastio
da: Klar til at caste
el: Έτοιμο για μετάδοση
fa: آماده انتقال تصویر
fi: Valmis suoratoistoon
fil: Handa nang mag-cast
ga: Réidh le caitheamh
he: מוכן לשדר
hr: Spreman za prijenos
id: Siap untuk dicasting
ja: キャストができるようになりました
lt: Pasiruošęs perduoti
lv: Gatavs raidīšanai
ne: कास्ट गर्न तयार छ
sk: Pripravené k prenosu
sl: Pripravljen za deljenje
sq: Gati për të shfaqur
sr: Спремно за емитовање
tr: Yayınlamaya hazır
vi: Sẵn sàng truyền

source: Select your media in Jellyfin and play it here
be: Выберыце свой медыяфайл у Jellyfin і прайграйце яго тут
bg: Избери своята медия в Джелифин и я пусни тук
ckb: میدیای خۆت هەڵبژێرە لە جێلی فین وە کاری پێ بکە لێرە
cy: Dewiswch eich cyfryngau yn Jellyfin a'i chwarae yma
da: Vælg dine medier i Jellyfin, og afspil dem her
el: Επιλέξτε τα πολυμέσα σας στο Jellyfin και κάντε τα αναπαραγωγή εδώ
fa: رسانه خود را در Jellyfin انتخاب کنید و آن را در اینجا پخش کنید
fi: Valitse mediasi Jellyfinissä ja toista se tässä
fil: Piliin ang iyong media sa Jellyfin at i-play ito dito
ga: Roghnaigh do na meáin i Jellyfin agus é a imirt anseo
gl: Seleccione a súa multimedia en Jellyfin e reprodúzaa aquí
he: בחר את המדיה הרצויה בג'ליפין ונגן פה
hr: Odaberite svoje medijske datoteke unutar Jellyfin sučelja i reproducirajte ih ovdje
id: Pilih media di Jellyfin dan putar di sini
ja: Jellyfinでメディアを選択してこちらで再生します
lt: Pasirink savo turinį Jellyfin ir leisk jį čia
lv: Izvēlieties multividi iekš Jellyfin un atskaņojiet to šeit
ne: Jellyfin मा आफ्नो मिडिया चयन गर्नुहोस् र यसलाई यहाँ प्ले गर्नुहोस्
sk: Vyberte médium v Jellyfine a pustite ho
sl: Izberite predstavnost v Jellyfin in jo predvajajte tu
sq: Zgjidh median tënde në Jellyfin dhe luaje këtu
sr: Изаберите свој медиј у Jellyfin-у и пустите га овде
tr: Dosyayı Jellyfinden seçip burada oynat
vi: Chọn phương tiện của bạn trong Jellyfin và phát nó ở đây

source: Application Log
be: Журнал прыкладання
bg: Лог на програмата
ckb: ڕووداوتۆمارگەری نەرمەواڵە
cy: Log Rhaglen
da: Applikationslog
el: Αρχείο καταγραφής Εφαρμογής
fa: گزارش برنامه
fi: Sovelluksen loki
fil: Log ng Application
ga: Logchomhad Iarratais
gl: Rexistros da aplicación
he: יומן מערכת
hr: Zapisnik aplikacije
id: Rekap Aplikasi
ja: アプリケーションログ
lt: Aplikacijos žurnalas
lv: Lietotnes žurnāls
ne: एप्लिकेसन लग
sk: Log aplikácie
sl: Dnevnik aplikacije
sq: Regjistri i aplikacionit
sr: Дневник апликација
tr: Uygulama Günlüğü
vi: Nhật ký ứng dụng

source: Add Server
be: Дадаць сервер
bg: Добави сървър
ckb: زیادکردنی ڕاژە
cy: Ychwanegu Gweinydd
da: Tilføj server
el: Προσθήκη Διακομιστή
fa: اضافه کردن سرور
fi: Lisää palvelin
fil: Magdagdag ng Server
ga: Cuir Freastalaí Leis
gl: Engadir servidor
he: הוסף שרת
hr: Dodaj server
id: Tambahkan Server
ja: サーバーの追加
lt: Pridėti Serverį
lv: Pievienot serveri
ne: सर्भर थप्नुहोस्
sk: Pridať server
sl: Dodaj strežnik
sq: Shto server
sr: Додај сервер
tr: Sunucu ekle
vi: Thêm máy chủ

source: Could not add server. Please check your connection information.
be: Немагчыма дадаць сервер. Праверце інфармацыю аб падлучэнні.
bg: Не може да бъде добавен сървър. Моля,проверете информацията за връзката.
ckb: ناتوانرا ڕاژە زیاد بکرێ. تکایە هێڵی ئینتەرنێتەکەت بپشکنەوە.
cy: Methu ychwanegu gweinydd. Gwiriwch eich gwybodaeth cyswllt.
da: Kunne ikke tilføje serveren. Venligst undersøg din internet forbindelse.
el: Δεν ήταν δυνατή η προσθήκη διακομιστή. Ελέγξτε τις πληροφορίες σύνδεσής σας.
fa: سرور اضافه نشد لطفاً اطلاعات اتصال خود را بررسی کنید.
fi: Ei voitu lisätä palvelinta. Tarkista yhteyden tiedot.
fil: Hindi maidagdag ang server. Pakisuri ang iyong impormasyon sa koneksyon.
ga: Níorbh fhéidir freastalaí a chur leis. Seiceáil faisnéis do naisc le do thoil.
gl: Non foi posíbel engadir o servidor. Por favor, revise os parámetros de conexión.
he: השרת לא נוסף. אנא בדוק את החיבור.
hr: Nije moguće dodati server. Molimo provjerite postavke veze.
id: Tidak dapat menambahkan server. Harap cek kembali koneksi Anda.
ja: サーバーを追加できません。 接続設定を確認してください。
lt: Nepavyko pridėti serverio. Patikrinkite savo sąsajos informaciją.
lv: Nevar pievienot serveri. Lūdzu, pārbaudiet savienojuma informāciju.
ne: सर्भर थप्न सकिएन। कृपया आफ्नो जडान जानकारी जाँच गर्नुहोस्।
sk: Nebolo možné pridať server. Skontrolujte prosím informácie o pripojení.
sl: Strežnika ni bilo mogoče dodati. Preverite vaše nastavitve povezave.
sq: Nuk mund të shtohet serveri. Ju lutem shikoni informacionin e lidhjes.
sr: Додавање сервера није успело. Молимо проверите податке о вези.
tr: Sunucu eklenemedi. Lütfen bağlantınızı kontrol ediniz.
vi: Không thể thêm máy chủ. Vui lòng kiểm tra thông tin kết nối của bạn.

source: Fail
be: Няўдача
bg: Грешка
ckb: شکست
cy: Methu
da: Fejl
el: Αποτυχία
fa: شکست
fi: Epäonnistui
fil: Nag-fail
ga: Teip
gl: Fallo
he: נכשל
hr: Greška
id: Gagal
ja: 失敗
lt: Nepavyko
lv: Neizdevās
ne: असफल
sk: Zlyhanie
sl: Napaka
sq: Dështoi
sr: Неуспешно
tr: Hata
vi: Thất bại

source: Ok
be: ОК
bg: Да
ckb: باشە
cy: Iawn
el: Εντάξει
fa: خوب
ga: Ceart go leor
he: אישור
ne: ठिक छ
sr: У реду
tr: Tamam
vi: Đồng ý

source: Server Configuration
be: Канфігурацыя сервера
bg: Конфигурация на сървъра
ckb: ڕێکخستنی ڕاژە
cy: Gosodiadau Gweinydd
da: Server konfiguration
el: Διαμόρφωση Διακομιστή
fa: پیکربندی سرور
fi: Palvelimen asetukset
fil: Configuration ng Server
ga: Cumraíocht Freastalaí
gl: Configuración do Servidor
he: הגדרות שרת
hr: Konfiguracija servera
id: Konfigurasi Server
ja: サーバー設定
lt: Serverio konfigūracija
lv: Servera konfigurācija
ne: सर्भर कन्फिगरेसन
sk: Konfigurácia servera
sl: Nastavitve strežnika
sq: Konfigurimi i serverit
sr: Конфигурација сервера
tr: Sunucu Yapılandırması
vi: Cấu hình máy chủ

source: Server:
be: Сервер:
bg: Сървър:
ckb: ڕاژە:
cy: Gweinydd:
el: Διακομιστής:
fa: سرور:
fi: Palvelin:
ga: Freastalaí:
gl: Servidor:
he: שרת:
ja: サーバー:
lt: Serveris:
lv: Serveris:
ne: सर्भर:
sl: Strežnik:
sq: Serveri:
sr: Сервер:
tr: Sunucu:
vi: Máy chủ:

source: Username:
be: Імя карыстальніка:
bg: Потребителско име:
ckb: ناوی بەکار‌هێنەر:
cy: Enw defnyddiwr:
da: Brugernavn:
el: Όνομα χρήστη:
fa: نام کاربری:
fi: Käyttäjätunnus:
ga: Ainm Úsáideora:
gl: Usuario:
he: שם משתמש:
hr: Korisničko ime:
id: Nama Pengguna:
ja: ユーザ名:
lt: Vartotojo vardas:
lv: Lietotājvārds:
ne: प्रयोगकर्ता नाम:
sk: Používateľské meno:
sl: Uporabniško ime:
sq: Emri i përdoruesit:
sr: Корисничко име:
tr: Kullanıcı adı:
vi: Tên đăng nhập:

source: Password:
be: Пароль:
bg: Парола:
ckb: وشەی نهێنی:
cy: Cyfrinair:
da: Kodeord:
el: Κωδικός πρόσβασης:
fa: کلمه عبور:
fi: Salasana:
ga: Pasfhocal:
gl: Contrasinal:
he: סיסמא:
hr: Lozinka:
id: Kata Sandi:
ja: パスワード:
lt: Slaptažodis:
lv: Parole:
ne: पासवर्ड:
sk: Heslo:
sl: Geslo:
sq: Fjalëkalimi:
sr: Лозинка:
tr: Parola:
vi: Mật khẩu:

source: Remove Server
be: Выдаліць сервер
bg: Отдалечен сървър
ckb: لابردنی ڕاژە
cy: Dileu Gweinydd
da: Fjern server
el: Κατάργηση Διακομιστή
fa: حذف سرور
fi: Poista palvelin
fil: Alisin ang Server
ga: Bain Freastalaí
gl: Eliminar Servidor
he: הסר שרת
hr: Ukloni server
id: Hapus Server
ja: サーバーを削除
lt: Pašalinti serverį
lv: Noņemt serveri
ne: सर्भर हटाउनुहोस्
sk: Odstrániť server
sl: Odstrani strežnik
sq: Hiq Serverin
sr: Уклоните сервер
tr: Sunucuyu Kaldır
vi: Xóa máy chủ

source: Close
be: Закрыць
bg: Затвори
ckb: داخستن
cy: Cau
da: Luk
el: Κλείσιμο
fa: بستن
fi: Sulje
fil: Isara
ga: Dún
gl: Fechar
he: סגור
hr: Zatvori
id: Tutup
ja: 閉じる
lt: Uždaryti
lv: Aizvērt
ne: बन्द
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
tr: Kapat
vi: Đóng

source: Configure Servers
be: Наладзіць серверы
bg: Конфигурирай сървъри
ckb: ڕیکخستنی ڕاژەکان
cy: Newid Gosodiadau Gweinyddion
da: Konfigurer servere
el: Διαμόρφωση Διακομιστών
fa: پیکربندی سرورها
fi: Määritä palvelimia
fil: I-configure ang Mga Server
ga: Cumraigh Freastalaithe
gl: Configurar Servidores
he: הגדר שרתים
hr: Konfiguriraj servere
id: Atur Server
ja: サーバーの設定
lt: Konfigūruoti serverius
lv: Konfigurēt serverus
ne: सर्भरहरू कन्फिगर गर्नुहोस्
sk: Konfigurovať servery
sl: Nastavi strežnike
sq: Konfiguro serverat
sr: Конфигуриши сервере
tr: Sunucuları Yapılandır
vi: Cấu hình máy chủ

source: Show Console
be: Паказаць кансоль
bg: Покажи конзола
ckb: پیشاندانی مێزی فەرمان
cy: Dangos Console
da: Vis konsol
el: Εμφάνιση Κονσόλας
fa: نمایش کنسول
fi: Näytä konsoli
fil: Ipakita ang Console
ga: Taispeáin Consól
gl: Ver Consola
he: הצג קונסולה
hr: Prikaži konzolu
id: Tampilkan Console
ja: コンソールを表示
lt: Rodyti konsolę
lv: Parādīt konsoli
ne: कन्सोल देखाउनुहोस्
sk: Zobraziť konzolu
sl: Pokaži konzolo
sq: Shfaq Konsolën
sr: Прикажи конзолу
tr: Konsolu göster
vi: Hiển thị bảng điều khiển

source: Application Menu
be: Меню прыкладання
bg: Меню на приложението
ckb: هەڵبژێرەی نەرمەواڵە
cy: Dewislen Rhaglen
da: Applikation menu
el: Μενού Εφαρμογής
fa: منوی برنامه
fi: Sovellus valikko
fil: Menu ng Application
ga: Roghchlár an Fheidhmchláir
gl: Menú da aplicación
he: תפריט תוכנה
hr: Izbornik aplikacije
id: Menu Aplikasi
ja: アプリケーション・メニュー
lt: Aplikacijos meniu
lv: Lietotnes izvēlne
ne: आवेदन मेनु
sk: Menu aplikácie
sl: Meni aplikacije
sq: Menuja e Aplikacionit
sr: Мени апликације
tr: Uygulama Menüsü
vi: Menu ứng dụng

source: Open Config Folder
be: Адкрыць папку канфігурацыі
bg: Отвори папката с настройки
ckb: کردنەوەی بوخچەی ڕیکخستن
cy: Agor Ffolder Gosodiadau
da: Åben konfigurationsmappe
el: Ανοίξτε το Φάκελο Config
fa: پوشه پیکربندی را باز کنید
fi: Avaa config kansio
fil: Buksan ang Config Folder
ga: Oscail Fillteán Cumraíochta
gl: Abrir o cartafol de configuración
he: פתח תיקיית הגדרות
hr: Otvori konfiguracijski direktorij
id: Buka Folder Konfigurasi
ja: 設定フォルダを開く
lt: Atidaryti konfigūracijos aplanką
lv: Atvērt konfigurācijas mapi
ne: कन्फिग फोल्डर खोल्नुहोस्
sk: Otvoriť konfiguračný priečinok
sl: Odpri mapo z nastavitvami
sq: Hap Dosjen e Konfigurimit
sr: Отвори фасциклу за конфигурисање
tr: Yapılandırma Klasörünü Aç
vi: Mở thư mục cấu hình

source: Quit
be: Выйсці
bg: Излез
ckb: چوونەدەرەوە
cy: Gadael
da: Afslut
el: Έξοδος
fa: ترک کن
fi: Lopeta
fil: Umalis
ga: Scoir
gl: Saír
he: צא
hr: Izlaz
id: Keluar
ja: 辞める
lt: Uždaryti
lv: Iziet
ne: छोड्नुहोस्
sk: Ukončiť
sl: Izhod
sq: Hiq dorë
sr: Одустани
tr: Çıkış Yap
vi: Thoát

source: (Transcode)
be: (Перакадзіраваць)
bg: (Транскодиране)
ckb: (تڕانسکۆد)
cy: (Trawsgodio)
el: (Διακωδικοποίηση)
fa: (کد رمز)
fi: (transkoodaus)
ga: (Traschódú)
he: (המרת קידוד)
hr: (Konverzija formata)
id: (Transkode)
ja: (トランスコード)
lt: (transkoduota)
lv: (Transkodēt)
ne: (ट्रान्सकोड)
sk: (Prekódovať)
sl: (Prekodiranje)
sq: {Transkodo}
sr: (Транскодуј)
tr: (Kod dönüştürme)
vi: (Chuyển mã)

source: White
be: Белы
bg: Бяло
ckb: سپی
cy: Gwyn
da: Hvid
el: Άσπρο
fa: سفید
fi: Valkoinen
fil: Puti
ga: Bán
gl: Branco
he: לבן
hr: Bijela
id: Putih
ja: 白
lt: Balta
lv: Balts
ne: सेतो
sk: Biela
sl: Bela
sq: E Bardhë
sr: Бела
tr: Beyaz
vi: Trắng

source: Yellow
be: Жоўты
bg: Жълто
ckb: زەرد
cy: Melyn
da: Gul
el: Κίτρινο
fa: زرد
fi: Keltainen
fil: Dilaw
ga: Buí
gl: Amarelo
he: צהוב
hr: Žuta
id: Kuning
ja: 黄色
lt: Geltona
lv: Dzeltens
ne: पहेंलो
sk: Žltá
sl: Rumena
sq: E Verdhë
sr: Жута
tr: Sarı
vi: Vàng

source: Black
be: Чорны
bg: Черно
ckb: ڕەش
cy: Du
da: Sort
el: Μαύρο
fa: سیاه
fi: Musta
fil: Itim
ga: Dubh
gl: Negro
he: שחור
hr: Crna
id: Hitam
ja: 黒
lt: Juoda
lv: Melns
ne: कालाे
sk: Čierna
sl: Črna
sq: E Zezë
sr: Црна
tr: Siyah
vi: Đen

source: Cyan
be: Блакітны
bg: Светлосиньо
ckb: شینی تۆخ
cy: Gwyrddlas
el: Κυανό
fa: یشمی
fi: Syaani
ga: Cian
gl: Cian
he: טורקיז
hr: Tirkizna
ja: シアン
lt: Žalsvai mėlyna
lv: Ciāns
ne: स्यान
sk: Tyrkysová
sl: cian
sq: E Gjelbër në të Kaltër
sr: Цијан
tr: Cam göbeği
vi: Lục lam

source: Blue
be: Сіні
bg: Син
ckb: شین
cy: Glas
da: Blå
el: Μπλε
fa: آبی
fi: Sininen
fil: Asul
ga: Gorm
gl: Azul
he: כחול
hr: Plava
id: Biru
ja: 青
lt: Mėlyna
lv: Zils
ne: निलो
sk: Modrá
sl: Modra
sq: E Kaltër
sr: Плава
tr: Mavi
vi: Xanh lam

source: Green
be: Зялёны
bg: Зелен
ckb: کەسك
cy: Gwyrdd
da: Grøn
el: Πράσινο
fa: سبز
fi: Vihreä
fil: Berde
ga: Glas
gl: Verde
he: ירוק
hr: Zelena
id: Hijau
ja: 緑
lt: Žalia
lv: Zaļš
ne: हरियो
sk: Zelená
sl: Zelena
sq: E Gjelbër
sr: Зелена
tr: Yeşil
vi: Xanh lá

source: Magenta
be: Пурпурны
bg: Пурпурно
ckb: سوورباو
el: Ματζέντα
fa: ارغوانی
fi: Purppura
ga: Maigeanta
gl: Maxenta
he: מג'נטה
ja: マゼンタ
lt: Purpurinė
lv: Purpursarkans
ne: म्याजेन्टा
sk: Purpurová
sq: Vjollcë e lehtë
sr: Магента
tr: Eflatun
vi: Đỏ tươi

source: Red
be: Чырвоны
bg: Червено
ckb: سوور
cy: Coch
da: Rød
el: Κόκκινο
fa: قرمز
fi: Punainen
fil: Pula
ga: Dearg
gl: Vermello
he: אדום
hr: Crvena
id: Merah
ja: 赤
lt: Raudona
lv: Sarkans
ne: राताे
sk: Červená
sl: Rdeča
sq: E Kuqe
sr: Црвена
tr: Kırmızı
vi: Đỏ

source: Gray
be: Шэры
bg: Сиво
ckb: ڕەساسی
cy: Llwyd
da: Grå
el: Γκρί
fa: خاکستری
fi: Harmaa
fil: Kulay-abo
ga: Liath
gl: Gris
he: אפור
hr: Siva
id: Abu-Abu
ja: 灰色
lt: Pilka
lv: Pelēks
ne: खैरो
sk: Šedá
sl: Siva
sq: Gri
sr: Сива
tr: Gri
vi: Xám

source: Tiny
be: Малюсенькі
bg: Много малък
ckb: بچکۆلە
cy: Bychan
da: Meget lille
el: Μικροσκοπικό
fa: ریز
fi: Pikkuruinen
fil: Mas maliit
ga: Beag bídeach
gl: Minúsculo
he: קטנטן
hr: Sitno
id: Sangat Kecil
ja: 極小
lt: Mažulytis
lv: Niecīgs
ne: धेरै सानो
sk: Veľmi malé
sl: Najmanjše
sq: Shumë e vogël
sr: Сићушно
tr: Minik
vi: Nhỏ bé

source: Small
be: Маленькі
bg: Малък
ckb: بچووك
cy: Bach
da: Lille
el: Μικρό
fa: کوچک
fi: Pieni
fil: Maliit
ga: Beag
gl: Pequeno
he: קטן
hr: Malo
id: Kecil
ja: 小さい
lt: Mažas
lv: Mazs
ne: सानो
sk: Malý
sl: Majhno
sq: E vogël
sr: Мале
tr: Küçük
vi: Nhỏ

source: Normal
be: Нармальны
bg: Нормален
ckb: ئاسایی
cy: Arferol
el: Κανονικό
fa: طبیعی
fi: Normaali
ga: Gnáth
he: רגיל
hr: Normalno
id: Biasa
ja: 正常
lt: Normalus
lv: Normāls
ne: सामान्य
sk: Normálne
sl: Normalno
sq: Normale
sr: Нормално
vi: Bình thường

source: Large
be: Вялікі
bg: Голям
ckb: گەورە
cy: Mawr
da: Stor
el: Μεγάλο
fa: بزرگ
fi: Suuri
fil: Malaki
ga: Mór
gl: Grande
he: גדול
hr: Veliko
id: Besar
ja: 大きい
lt: Didelis
lv: Liels
ne: ठूलो
sk: Veľký
sl: Veliko
sq: E madhe
sr: Велике
tr: Büyük
vi: Lớn

source: Huge
be: Вялізны
bg: Огромен
ckb: زەبەلاح
cy: Enfawr
da: Meget stor
el: Τεράστιο
fa: بزرگ
fi: Valtava
fil: Mas malaki
ga: Ollmhór
gl: Enorme
he: ענק
hr: Ogromno
id: Besar
ja: 極大
lt: Milžiniškas
lv: Milzīgs
ne: धेरै ठूलो
sk: Veľmi veľké
sl: Največje
sq: Shumë e madhe
sr: Огромно
tr: Kocaman
vi: To lớn
